/*
 Navicat Premium Data Transfer

 Source Server         : 39.105.48.210
 Source Server Type    : MySQL
 Source Server Version : 50644
 Source Host           : 39.105.48.210:3306
 Source Schema         : nation_dosage

 Target Server Type    : MySQL
 Target Server Version : 50644
 File Encoding         : 65001

 Date: 13/03/2020 14:52:41
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for aerosol_radionuclide
-- ----------------------------
DROP TABLE IF EXISTS `aerosol_radionuclide`;
CREATE TABLE `aerosol_radionuclide` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `sample_number` varchar(255) DEFAULT NULL COMMENT '样品编号',
  `ra226` varchar(16) DEFAULT NULL COMMENT '测量值 ra226',
  `ra226_uncertainty` varchar(16) DEFAULT NULL COMMENT '测量值 ra226不确定度',
  `th232` varchar(16) DEFAULT NULL COMMENT '测量值 th232',
  `th232_uncertainty` varchar(16) DEFAULT NULL COMMENT '测量值 th232不确定度',
  `k40` varchar(16) DEFAULT NULL COMMENT '测量值 k40',
  `k40_uncertainty` varchar(16) DEFAULT NULL COMMENT '测量值 k40不确定度',
  `u238` varchar(16) DEFAULT NULL COMMENT '测量值 u238',
  `u238_uncertainty` varchar(16) DEFAULT NULL COMMENT '测量值 u238不确定度',
  `cs137` varchar(16) DEFAULT NULL COMMENT '测量值 cs137',
  `cs137_uncertainty` varchar(16) DEFAULT NULL COMMENT '测量值 cs137不确定度',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `user_id` int(10) DEFAULT NULL COMMENT '用户id',
  `disabled` int(1) DEFAULT NULL COMMENT '启用状态  1、启用，0、禁用',
  `deleted` int(1) DEFAULT NULL COMMENT '删除状态 1、已删除，0、未删除',
  `update_time` datetime DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=85 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

-- ----------------------------
-- Records of aerosol_radionuclide
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for average_radon_concentration
-- ----------------------------
DROP TABLE IF EXISTS `average_radon_concentration`;
CREATE TABLE `average_radon_concentration` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `region` varchar(100) NOT NULL,
  `average_radon` varchar(100) DEFAULT NULL,
  `create_time` datetime DEFAULT NULL,
  `update_time` datetime DEFAULT NULL,
  `user_id` int(5) DEFAULT NULL,
  `disabled` int(2) DEFAULT NULL,
  `deleted` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=195 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of average_radon_concentration
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for food_water_radionuclide
-- ----------------------------
DROP TABLE IF EXISTS `food_water_radionuclide`;
CREATE TABLE `food_water_radionuclide` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `sample_number` varchar(255) DEFAULT NULL COMMENT '样品编号',
  `po210` varchar(16) DEFAULT NULL COMMENT '测量值 po210',
  `po210_uncertainty` varchar(16) DEFAULT NULL COMMENT '测量值 po210 不确定度',
  `pb210` varchar(16) DEFAULT NULL COMMENT '测量值 pb210',
  `pb210_uncertainty` varchar(16) DEFAULT NULL COMMENT '测量值 pb210不确定度',
  `ra226` varchar(16) DEFAULT NULL COMMENT '测量值 ra226',
  `ra226_uncertainty` varchar(16) DEFAULT NULL COMMENT '测量值 ra226不确定度',
  `ra228` varchar(16) DEFAULT NULL COMMENT '测量值 ra228',
  `ra228_uncertainty` varchar(16) DEFAULT NULL COMMENT '测量值 ra228不确定度',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `user_id` int(10) DEFAULT NULL COMMENT '用户id',
  `disabled` int(1) DEFAULT NULL COMMENT '启用状态  1、启用，0、禁用',
  `deleted` int(1) DEFAULT NULL COMMENT '删除状态 1、已删除，0、未删除',
  `update_time` datetime DEFAULT NULL,
  `type` int(1) DEFAULT NULL COMMENT '数据类型  0食物1 水样',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=810 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of food_water_radionuclide
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for gamma_ray
-- ----------------------------
DROP TABLE IF EXISTS `gamma_ray`;
CREATE TABLE `gamma_ray` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `place_name` varchar(255) DEFAULT NULL COMMENT '点位名称',
  `max_value` varchar(10) DEFAULT NULL COMMENT '最大值',
  `min_value` varchar(10) DEFAULT NULL COMMENT '最小值',
  `average_value` varchar(10) DEFAULT NULL COMMENT '均值',
  `grid_number` varchar(10) DEFAULT NULL COMMENT '网格点',
  `surface_type` varchar(16) DEFAULT NULL COMMENT '地表类型',
  `create_time` datetime DEFAULT NULL,
  `update_time` datetime DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `deleted` int(1) DEFAULT NULL,
  `disabled` int(1) DEFAULT NULL,
  `encry_grid` varchar(1) DEFAULT NULL COMMENT '是否为加密网格 1是0不是',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=15110 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of gamma_ray
-- ----------------------------
BEGIN;
INSERT INTO `gamma_ray` VALUES (13876, '金沟河路2号院', '43.13', '23.72', '35.15', '831', '柏油', '2020-03-12 16:23:51', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13877, '安里村村委会', '41.37', '37.28', '39.33', '770', '水泥路', '2020-03-12 16:23:51', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13878, '北京培黎职业学院', '43.83', '26.01', '32.89', '764', '柏油', '2020-03-12 16:23:51', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13879, '张家湾陆辛庄工业园', '40.25', '34.15', '36.61', '939', '水泥路', '2020-03-12 16:23:51', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13880, '中国藏学研究中心', '33.66', '17.48', '23.68', '799', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13881, '金沟河路12号', '40.13', '29.01', '34.93', '830', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13882, '华瀚福园', '21.98', '11.07', '16.4', '801', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13883, '善各庄西公交站', '30.48', '19.05', '23.84', '766', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13884, '四元桥坝北村', '40.94', '29.64', '35.8', '800', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13885, '小红门路', '28.75', '17.66', '20.84', '901', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13886, '观湖', '17.71', '8.53', '14.1', '834', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13887, '同仁堂中医医院', '35.38', '29.44', '32.22', '833', '砖地', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13888, '坦克博物馆', '42.44', '33.33', '37.99', '658', '水泥路', '2020-03-12 16:23:52', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13889, '鹫峰北侧停车场', '28.69', '17.61', '24.62', '929', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13890, '百花公园东区', '36.49', '21.74', '29.23', '869', '砖地', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13891, '夏霖园', '28.23', '15.07', '20.63', '728', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13892, '兴武林村健身广场', '46.16', '40.73', '42.88', '939', '砖地', '2020-03-12 16:23:52', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13893, '速8酒店', '39.78', '27.91', '32.64', '833', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13894, '叠泉乡村俱乐部', '45.33', '25.84', '34.15', '836', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13895, '瑞众休闲农庄', '44.87', '39.93', '42.05', '972', '草地', '2020-03-12 16:23:52', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13896, '北京银行', '17.19', '8.31', '11.58', '834', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13897, '北京CBD国际高尔夫球会', '43.38', '31.59', '35.33', '869', '砖地', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13898, '北七家税务所', '49.49', '37.87', '42.31', '697', '砖地', '2020-03-12 16:23:52', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13899, '妫水公园', '42.08', '28.61', '34.25', '451', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13900, '国展停车场', '30.15', '19.52', '24.51', '799', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13901, '国家地震竞技救援训练基地', '29.39', '17.98', '24.45', '929', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13902, '梨园主题公园', '51.8', '47.85', '50.42', '871', '草地', '2020-03-12 16:23:52', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13903, '伦洋大厦', '37.79', '31.37', '34.49', '798', '柏油路', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13904, '柳林村', '30.13', '14.21', '23.4', '929', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13905, '田村山南路1', '39.09', '28.47', '34.66', '830', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13906, '大鲁店一村', '29.04', '17.62', '21.56', '904', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13907, '田村山南路2', '40.5', '28.71', '35.01', '830', '柏油', '2020-03-12 16:23:52', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13908, '老吾堂村', '22.45', '14.23', '17.84', '902', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13909, '天井村成人学校', '31.57', '20.2', '26.03', '707', '柏油路', '2020-03-12 16:23:53', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13910, '广安门南街36号', '36.87', '16.21', '31.14', '866', '砖地', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13911, '华为北研院', '29.85', '19.09', '24.36', '727', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13912, '永丰路', '32.31', '20.85', '27.02', '728', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13913, '圣露国际庄园', '30.15', '17.56', '23.15', '732', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13914, '蒲黄榆地铁站', '34.34', '26.08', '29.39', '867', '砖地', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13915, '京新沙阳路桥', '29.91', '12.38', '20.03', '694', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13916, '南辛村', '36.19', '26.57', '29.93', '795', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13917, '文龙家园一里', '21.99', '14.49', '17.83', '730', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13918, '东马坊小学', '26.57', '19.1', '22.5', '693', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13919, '陈家坨村委会', '43.83', '38.74', '41.06', '636', '水泥路', '2020-03-12 16:23:53', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13920, '苹果汇', '35.5', '20.87', '29.9', '829', '砖地', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13921, '枣林村村委会', '37.18', '32.65', '34.82', '1042', '水泥路', '2020-03-12 16:23:53', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13922, '首钢铸造一区', '32.42', '24.71', '29.13', '829', '砖地', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13923, '花塔村村口', '49.17', '42.87', '45.37', '623', '柏油路', '2020-03-12 16:23:53', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13924, '大宴乐呼胡同', '36.69', '27.59', '30.94', '832', '砖地', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13925, '电力宿舍', '29.49', '17.24', '22.56', '764', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13926, '北马房村委会', '26.09', '15.88', '22.5', '801', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13927, '宋庄生态蓝湖庄园', '41.77', '35.82', '39.11', '804', '草地', '2020-03-12 16:23:53', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13928, '酸枣岭公交车站', '49.26', '37.85', '43.8', '664', '水泥路', '2020-03-12 16:23:53', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13929, '阿里山广场', '40.32', '28.58', '34.52', '867', '砖地', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13930, '山东庄村村委会', '50.74', '42.16', '44.86', '641', '水泥路', '2020-03-12 16:23:53', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13931, '蟒山国家森林公园', '39.42', '28.51', '33.61', '593', '柏油路', '2020-03-12 16:23:53', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13932, '东马坊村', '25.58', '18.05', '21.56', '727', '柏油', '2020-03-12 16:23:53', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13933, '瑞萨半导体（北京）有限公司', '35.99', '24.56', '29.68', '729', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13934, '万成华府', '45.19', '20.97', '33.85', '797', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13935, '西三旗街道政务服务中心', '36.27', '27.06', '32.4', '764', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13936, '丰台第五小学', '26.82', '14.79', '21.1', '899', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13937, '北京生态旅游观光园', '40.53', '29.73', '36.13', '669', '草地', '2020-03-12 16:23:54', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13938, '杜柳棵村村委会', '41.47', '35.79', '37.97', '942', '水泥路', '2020-03-12 16:23:54', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13939, '金盏金融商务区', '27.03', '10.83', '18.74', '802', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13940, '高碑店村605公寓', '33.97', '16.36', '24.01', '869', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13941, '前章村西路', '26.38', '14.15', '21.54', '693', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13942, '槐房幼儿园', '21.87', '14.21', '17.14', '900', '水泥', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13943, '颐安嘉园', '40.59', '27.91', '36.17', '831', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13944, '中间建筑', '38.6', '29.15', '33.68', '830', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13945, '北京农商银行', '32.97', '16.04', '21.16', '902', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13946, '中关村人才苑', '27.96', '20.85', '24.42', '798', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13947, '雷庄村', '32.22', '19.56', '24.32', '802', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13948, '花乡看丹综治中心 ', '15.53', '11.63', '14.21', '899', '水泥', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13949, '中国国际展览中心', '19.58', '8.84', '14.95', '733', '水泥路', '2020-03-12 16:23:54', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13950, '瑞海姆度假村', '52.7', '44.06', '48.84', '499', '砖地', '2020-03-12 16:23:54', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13951, '郊野公园大食堂', '44.27', '16.02', '28.76', '731', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13952, '清华附中上庄学校', '35.65', '16.72', '26.97', '694', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13953, '太子务村村口', '27.19', '12.31', '18.91', '1138', '柏油路', '2020-03-12 16:23:54', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13954, '瑞天绿色创业园', '27.25', '15.01', '19.61', '870', '柏油', '2020-03-12 16:23:54', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13955, '万车达接待服务中心', '36.96', '19.81', '25.63', '768', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13956, '甘家口大厦', '40.11', '29.45', '33.92', '832', '大理石', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13957, '青宫少保', '40.19', '30.4', '35.4', '866', '柏油路', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13958, '古城客运站', '54.33', '44.7', '50.87', '1094', '水泥地', '2020-03-12 16:23:55', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13959, '中国邮政三农服务站', '41.7', '30.66', '35.28', '742', '水泥路', '2020-03-12 16:23:55', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13960, '韩各庄村活动广场', '49.5', '39.17', '45.48', '498', '水泥路', '2020-03-12 16:23:55', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13961, '石各庄西公交站牌', '22.55', '13.05', '18.05', '835', '砖地', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13962, '大牛坊社区卫生服务站', '26.17', '16.84', '22.58', '728', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13963, '周口店北京人遗址博物馆', '56.6', '42.34', '49.38', '995', '水泥', '2020-03-12 16:23:55', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13964, '瑞祥装饰', '36.37', '28.48', '32.36', '830', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13965, '北极寺小区', '29.65', '14.77', '24.04', '798', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13966, '朝开商务园', '28.63', '16.28', '22.54', '801', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13967, '康营', '26.97', '12.23', '19.72', '767', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13968, '安河家园三里', '27.5', '16.17', '19.33', '929', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13969, '金平公园', '63.21', '47.65', '56.81', '741', '砖地', '2020-03-12 16:23:55', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13970, '将府公园南二门', '29.55', '22.91', '26.28', '800', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13971, '友谊路', '31.13', '20.09', '26.35', '729', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13972, '良乡大学城', '48.79', '32.98', '41.15', '999', '砖地', '2020-03-12 16:23:55', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13973, '韦里农庄', '44.41', '31.33', '36.81', '565', '柏油路', '2020-03-12 16:23:55', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13974, '石门营文化公园', '67.86', '59.36', '62.11', '862', '砖地', '2020-03-12 16:23:55', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13975, '西小口路', '34.3', '16.19', '26.58', '730', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13976, '北京东区儿童医院', '36.55', '29.87', '32.87', '868', '柏油路', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13977, '黑山扈路', '35.89', '27.51', '31.21', '765', '柏油', '2020-03-12 16:23:55', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13978, '三里屯第一中学', '34.5', '19.85', '27.58', '833', '柏油路', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13979, '北京工业大学实验学校', '33.81', '24.39', '28.24', '867', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13980, '四环医药大门口', '41.37', '35.9', '38.6', '906', '水泥路', '2020-03-12 16:23:56', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13981, '北京北厨厨房设备公司', '24.71', '14.16', '20.26', '802', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13982, '北京市建华实验学校', '43.5', '30.54', '37.57', '864', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13983, '下辛堡村', '27.75', '17.75', '21.95', '732', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13984, '北京海淀区台头小学', '29.95', '17.5', '22.85', '929', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13985, '万寿路西街11号院6号楼', '44.21', '26.12', '35.13', '831', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13986, '中国航空博物馆', '38.56', '31.89', '34.19', '628', '砖地', '2020-03-12 16:23:56', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13987, '实创西山科技培训中心', '25.8', '18.93', '23.01', '929', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13988, '东景鹏植物园', '41.17', '35.47', '38.07', '803', '草地', '2020-03-12 16:23:56', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13989, '汉龙北二门', '20.87', '13.19', '16.96', '934', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13990, '东城区职工大学', '40.11', '22.72', '33.29', '833', '柏油路', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13991, '中国石化咨询中心', '28.14', '15.94', '21.53', '799', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13992, '琨御府', '43.06', '21.68', '32.13', '831', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13993, '大观园', '40.39', '32.58', '36.72', '866', '柏油路', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13994, '北堤寺村村委会', '40.89', '33.91', '37.75', '1008', '水泥路', '2020-03-12 16:23:56', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13995, '静之湖度假酒店', '38.38', '30.43', '34.04', '595', '柏油路', '2020-03-12 16:23:56', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13996, '北苑高尔夫练习场', '33.28', '19.04', '25.29', '765', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13997, '通州区林木资源储备中心传达室旁', '45.23', '39.99', '42', '804', '水泥路', '2020-03-12 16:23:56', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (13998, '温泉体育中心', '27.7', '15.99', '22.72', '761', '柏油', '2020-03-12 16:23:56', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (13999, '尹家府村路口', '50.05', '39.4', '46.13', '704', '柏油路', '2020-03-12 16:23:56', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14000, '沙古堆小学操场', '19.81', '15.24', '17.22', '907', '塑胶', '2020-03-12 16:23:56', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14001, '远航驾校', '26.15', '18.14', '22.06', '929', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14002, '小堡文化广场', '50.89', '45.08', '47.07', '838', '砖地', '2020-03-12 16:23:57', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14003, '兆维工业园', '30.07', '20.09', '25.39', '800', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14004, '永旺家园', '30.31', '17.34', '24.36', '728', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14005, '北京市第六医院', '43.02', '28.45', '34.31', '833', '柏油路', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14006, '警察博物馆', '38.4', '29.17', '32.38', '867', '柏油路', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14007, '金宝宝幼儿园', '28.8', '15.73', '22.2', '694', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14008, '锦坤生态农业园', '45.56', '35.3', '39.62', '904', '土地', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14009, '天宁寺桥西公交站', '36.55', '29.16', '33.77', '866', '砖地', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14010, '东窑村', '26.17', '14.02', '19.73', '802', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14011, '北京华寿堂中医诊所', '31.9', '23.56', '27.46', '902', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14012, '森林公园北门', '27.71', '17.62', '22.78', '765', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14013, '麦当劳宏福西路', '30.4', '17.99', '23.91', '933', '砖地', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14014, '北方工业大学附属学校', '25.45', '18.13', '22.58', '829', '柏油路', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14015, '田村路43号院', '41.31', '29.63', '33.64', '830', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14016, '御墅临枫', '42.23', '27.39', '32.96', '796', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14017, '朝阳公园', '29.7', '17.29', '23.24', '834', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14018, '绿荫村村口', '34.93', '24.95', '28.73', '1039', '柏油路', '2020-03-12 16:23:57', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14019, '财富公馆', '30.13', '16.23', '23.7', '767', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14020, '碧海方舟', '55.36', '39.84', '46.57', '799', '砖地', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14021, '北京同济医院', '36.87', '29.16', '31.99', '867', '柏油路', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14022, '北京八中', '30.83', '20.8', '26.35', '899', '砖地', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14023, '南丁庄村村委会旁384乡道', '41.46', '38.65', '39.79', '975', '柏油路', '2020-03-12 16:23:57', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14024, '马庄村', '44.74', '31.53', '37.58', '416', '土地', '2020-03-12 16:23:57', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14025, '茂林居小区', '44.04', '28.03', '35.5', '831', '柏油', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14026, '华夏董氏兄弟集团', '41.18', '29.38', '33.56', '903', '水泥', '2020-03-12 16:23:57', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14027, '新源西里中街', '20.77', '14', '17.17', '833', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14028, '五矿观山', '28.38', '17.68', '20.14', '929', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14029, '北京黄港国际高尔夫俱乐部', '27.84', '18.52', '22.94', '732', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14030, '北潞园健身公园', '38.49', '22.47', '30.56', '964', '砖地', '2020-03-12 16:23:58', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14031, '白水洼路', '28.99', '22.02', '24.4', '694', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14032, '滨湖公园', '46.29', '30.81', '37.16', '530', '砖地', '2020-03-12 16:23:58', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14033, '神仙村村委会', '39.33', '34.6', '36.89', '1008', '水泥路', '2020-03-12 16:23:58', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14034, '通州区张湾中学操场', '42.12', '34.22', '36.68', '906', '塑胶', '2020-03-12 16:23:58', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14035, '海润嘉专营店', '38.91', '31', '34.82', '797', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14036, '潭柘寺', '32.42', '18.45', '23.17', '861', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14037, '马家湾湿地公园', '27.64', '17.22', '21.75', '903', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14038, '朱脑村村委会', '41.19', '33.65', '35.78', '1006', '水泥路', '2020-03-12 16:23:58', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14039, '大北钨村委会', '43.26', '37.9', '40.42', '602', '柏油路', '2020-03-12 16:23:58', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14040, '广汽传祺嘉金店', '32.07', '25.9', '28.43', '864', '砖地', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14041, '东高路', '27.25', '15.47', '21.38', '802', '砖地', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14042, '知春公园', '38', '20.11', '28.53', '797', '砖地', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14043, '镇海寺郊野公园', '34.24', '18.89', '24.59', '902', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14044, '宋家庄停车场', '30.01', '17.19', '23.42', '901', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14045, '北京国际鲜花港P2停车场', '40.79', '33.48', '37.66', '635', '水泥路', '2020-03-12 16:23:58', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14046, '石景山模式中医医院', '35.5', '29.44', '31.89', '829', '砖地', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14047, '全德超市', '21.83', '14.19', '17.39', '902', '水泥', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14048, '槐房公交站牌', '24.74', '14.22', '18.06', '934', '水泥', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14049, '西小营村', '30.94', '17.62', '23.17', '727', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14050, '北京机电研究所', '25.21', '17.41', '21.68', '764', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14051, '恩格森俱乐部', '34.89', '21.85', '27.45', '1033', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14052, '御仙楼', '32.41', '21.12', '25.46', '798', '柏油', '2020-03-12 16:23:58', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14053, '石各庄公交站牌', '27.89', '15.53', '24.21', '835', '砖地', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14054, '金盏艺术园', '28.25', '13', '22.38', '802', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14055, '翠北嘉园', '25.93', '14.54', '19.39', '693', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14056, '双龙南里', '36.33', '27.63', '32.25', '868', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14057, '石景山电厂路小学', '25.9', '21.12', '23.67', '929', '柏油路', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14058, '万丽酒店', '27.9', '19.88', '24.16', '868', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14059, '明春苑', '34.93', '24', '28.22', '933', '砖地', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14060, '屯佃村', '34.86', '19.02', '25.74', '728', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14061, '迪恩齿科诊所', '24.33', '12.64', '17.63', '834', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14062, '庆丰公园', '33.65', '21.97', '28.33', '868', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14063, '南水北调工程建设管理中心', '44.33', '29.24', '36.28', '797', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14064, '宣武门西大街6号', '41.49', '30', '35.09', '866', '砖地', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14065, '西山壹号院南区', '26.56', '18.79', '22.35', '762', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14066, '顺丽鑫生态园', '25.39', '18.44', '22.41', '631', '柏油路', '2020-03-12 16:23:59', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14067, '天恒体育馆', '27.52', '16.39', '21.03', '899', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14068, '清河湾高尔夫俱乐部', '27.71', '18.6', '22.96', '764', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14069, '兴创国际中心', '29.44', '21.87', '25.29', '933', '砖地', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14070, '小汤山医院', '41.41', '33.92', '37.82', '662', '砖地', '2020-03-12 16:23:59', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14071, '大运河森林公园', '41.77', '34.54', '37.73', '872', '草地', '2020-03-12 16:23:59', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14072, '顺义区第二医院门前', '38.92', '28.48', '33.83', '670', '水泥路', '2020-03-12 16:23:59', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14073, '辛店公交站', '29.71', '19.81', '26.36', '728', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14074, '海淀区第四实验小学', '39.3', '29.36', '34.23', '796', '砖地', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14075, '梭草村村口', '40.62', '33.22', '38.51', '599', '柏油路', '2020-03-12 16:23:59', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14076, '远洋光华国际', '43.23', '35.91', '39.75', '833', '砖地', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14077, '石槽村村委会院内', '41.56', '39.59', '40.68', '976', '水泥路', '2020-03-12 16:23:59', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14078, '高碑店再生水厂', '28.34', '18.15', '22.42', '869', '柏油', '2020-03-12 16:23:59', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14079, '金叶园会议中心', '56.74', '43.82', '50.33', '675', '砖地', '2020-03-12 16:23:59', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14080, '吕营嘉园A区', '28.95', '17.67', '22.75', '902', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14081, '北京临空经济核心区', '48.08', '38.22', '42.7', '769', '草地', '2020-03-12 16:24:00', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14082, '大杜社镇政府岗亭', '41.43', '35.79', '38.38', '973', '水泥路', '2020-03-12 16:24:00', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14083, '安民学校（黎各庄分销）', '37.8', '25.72', '31.96', '802', '水泥', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14084, '三星庄村', '29.04', '16.18', '23.16', '727', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14085, '神路采摘园', '33.42', '26.06', '29.71', '592', '柏油路', '2020-03-12 16:24:00', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14086, '翠林社区老年餐厅', '32.05', '22.19', '26.69', '900', '砖地', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14087, '沈家营镇政府', '44.82', '34.64', '39.43', '419', '水泥', '2020-03-12 16:24:00', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14088, '京城森林公园', '22.43', '8.63', '15.51', '835', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14089, '小红门不锈钢城', '35.85', '17.48', '26.7', '902', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14090, '北京葫芦大观园', '39.07', '33.68', '37.44', '603', '水泥路', '2020-03-12 16:24:00', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14091, '莲石西路辅路', '25.92', '17.33', '21.77', '863', '柏油路', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14092, '竞园', '42.58', '34.14', '37.94', '868', '砖地', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14093, '兴达汽车广场', '30.13', '21.71', '25.39', '903', '砖地', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14094, '东洲家园', '32.66', '23.29', '27.65', '766', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14095, '首开华润城', '21.12', '14.76', '17.72', '899', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14096, '金榆桥东侧', '29.66', '17.97', '22.69', '768', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14097, '大城子活动广场', '32.62', '20.13', '27.74', '504', '砖地', '2020-03-12 16:24:00', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14098, '刘家河中学', '49.81', '37.69', '43.45', '642', '水泥路', '2020-03-12 16:24:00', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14099, '郎各庄村幼儿园', '43.36', '34.23', '39.48', '904', '水泥', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14100, '甫湖园', '63.83', '48.14', '59.23', '903', '砖地', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14101, '张镇浅山公园', '42.75', '30.52', '36.22', '671', '草地', '2020-03-12 16:24:00', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14102, '候各庄村委会院内', '38.96', '33.26', '36.16', '909', '水泥路', '2020-03-12 16:24:00', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14103, '金都都汽车城', '25.32', '18.02', '22.1', '934', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14104, '圆明园西路', '35.04', '19.16', '25.53', '763', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14105, '朴素生活体验馆', '28.99', '18.09', '21.77', '766', '柏油', '2020-03-12 16:24:00', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14106, '丰台兴隆中医院', '30.5', '24.74', '27.92', '864', '砖地', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14107, '西直河村文化活动中心', '40.68', '27.04', '32.76', '903', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14108, '农大南路西口公交站', '30.87', '16.73', '23.99', '763', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14109, '石景山广宁村小学', '26.63', '17.48', '22.11', '929', '柏油路', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14110, '西四环北路辅路', '46.09', '31.64', '36.95', '831', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14111, '张各庄中学', '53.13', '39.74', '46.86', '709', '水泥路', '2020-03-12 16:24:01', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14112, '北京育英学校', '40.85', '30.43', '34.33', '830', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14113, '上庄村', '26.17', '17.17', '21.18', '693', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14114, '通州区人民政府岗亭旁道路', '35.9', '28.2', '31.48', '837', '水泥路', '2020-03-12 16:24:01', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14115, '庄头文体公园', '46.65', '33.47', '39.14', '1066', '水泥', '2020-03-12 16:24:01', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14116, '巨山馨苑', '32.53', '22.52', '27.35', '830', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14117, '厢红旗路', '32.38', '17.51', '25.31', '762', '砖地', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14118, '石景山雕塑公园', '50.63', '41.45', '46.22', '829', '草地', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14119, '华联鑫业城', '22.57', '15.04', '18.93', '898', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14120, '太子府村村委会', '41.21', '33.84', '36.1', '908', '水泥路', '2020-03-12 16:24:01', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14121, '丰台实验学校', '25.03', '19.37', '22.46', '898', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14122, '榴彩公园', '34.25', '26.08', '30.13', '901', '砖地', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14123, '翠湖公园', '29.7', '16.59', '21.91', '693', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14124, '八家村', '30.6', '17.1', '19.67', '693', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14125, '半截河村村委会', '42.13', '33.94', '38.79', '1043', '水泥路', '2020-03-12 16:24:01', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14126, '中视浩诚', '35', '27.56', '32.46', '868', '砖地', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14127, '马泉营地铁站', '28.35', '18.38', '23.09', '766', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14128, '红铭中西医门诊', '25.81', '17.14', '21.14', '869', '柏油', '2020-03-12 16:24:01', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14129, '北京慈方中医馆', '29.64', '17.17', '23.07', '765', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14130, '环球健身', '30.79', '21.12', '25.86', '900', '砖地', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14131, '永丰屯村', '26.49', '12.16', '20.94', '728', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14132, '金色河畔高尔夫俱乐部', '33.27', '19.65', '24.85', '733', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14133, '中电联汽车服务公司', '40.94', '31.9', '36.96', '866', '柏油路', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14134, '常营民族家园B区', '39.9', '26.19', '30.56', '836', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14135, '观复博物馆', '25.84', '15.87', '20.62', '767', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14136, '首经大学附属小学', '31.47', '23.94', '26.95', '899', '砖地', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14137, '上辛堡村2', '27.99', '16.61', '22.81', '732', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14138, '南四环东路辅路', '32.91', '16.59', '26.29', '901', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14139, '翠微西里', '38.39', '27.92', '34.14', '831', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14140, '元大都城垣遗址公园', '46.18', '31.96', '38.73', '798', '砖地', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14141, '上辛堡村1', '26.69', '18.39', '21.71', '732', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14142, '永清路辅路', '25.23', '13.49', '18.29', '728', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14143, '石景山麻峪小学', '25.45', '20.79', '22.53', '929', '柏油路', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14144, '田辛庄村', '25.15', '15.36', '20.33', '870', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14145, '圆明园东侧', '37.01', '22.89', '28.1', '763', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14146, '远洋大厦', '37.31', '23.78', '32.08', '866', '砖地', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14147, '经伟文化园', '25.73', '16.15', '19.04', '836', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14148, '红坊路', '30.43', '16.21', '21.87', '902', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14149, '唐家峪村委会', '48.01', '32.81', '40.32', '467', '水泥路', '2020-03-12 16:24:02', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14150, '西何各庄村村委会', '40.27', '35.47', '37.43', '1043', '水泥路', '2020-03-12 16:24:02', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14151, '昆明湖东路', '34.2', '21.68', '28.07', '797', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14152, '槐新公园管理处', '26.98', '20.91', '23.8', '900', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14153, '乐政务邮政所', '34.85', '27.18', '30.91', '639', '柏油路', '2020-03-12 16:24:02', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14154, '炼油厂公交站', '36.15', '20.45', '27.68', '732', '柏油', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14155, '北京方庄丰田', '34.35', '26.95', '31.58', '901', '砖地', '2020-03-12 16:24:02', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14156, '阜成路', '41.89', '27.78', '35.24', '833', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14157, '北仪阁村村委会院内', '42.12', '34.62', '36.87', '974', '水泥路', '2020-03-12 16:24:03', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14158, '清华路', '34.38', '27.46', '30.27', '763', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14159, '华实大厦', '35.59', '22.72', '31.13', '832', '柏油路', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14160, '博大路', '34.86', '15', '24.39', '902', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14161, '城市学院航天城校区', '32.88', '19.21', '24.24', '728', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14162, '西城大栅栏服务中心', '43.17', '30.8', '36.98', '866', '柏油路', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14163, '北京理工大学附属中学教学楼', '52.71', '47.98', '50.22', '803', '砖地', '2020-03-12 16:24:03', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14164, '北京香山五环电梯有限公司', '33.1', '19.41', '23.88', '795', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14165, '大孙各庄小学', '52.98', '33.98', '41.06', '739', '水泥路', '2020-03-12 16:24:03', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14166, '马莲园', '27.11', '18.36', '23.19', '762', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14167, '中央广播电台广告经营管理中心', '32.2', '14.12', '20.3', '831', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14168, '柳林馆南里1号楼', '28.64', '14.97', '23.14', '865', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14169, '地铁黄庄站', '40.2', '25.51', '31.92', '797', '砖地', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14170, '柏林爱东', '41.63', '27.46', '34.42', '836', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14171, '钓云台小区', '30.47', '21.87', '27.04', '899', '砖地', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14172, '西直门外大街甲143号', '38.46', '30.46', '34.84', '831', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14173, '石槽村村委会院外', '44.97', '41.68', '42.88', '976', '砖地', '2020-03-12 16:24:03', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14174, '草场地艺术区', '26.68', '18.7', '22.87', '800', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14175, '观唐', '24.86', '16.01', '21.29', '767', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14176, '茂盛万嘉石材', '33.34', '24.27', '27.79', '903', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14177, '古城第二小学分校', '36.23', '23.94', '30.07', '863', '砖地', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14178, '中国邮政储蓄', '25.94', '11.56', '19.04', '869', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14179, '北清路', '35.75', '23.75', '28.22', '728', '柏油', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14180, '石景山水泥厂小学', '26.12', '16.1', '20.98', '863', '柏油路', '2020-03-12 16:24:03', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14181, '北航沙河分校', '31.29', '22.96', '28.02', '661', '柏油路', '2020-03-12 16:24:03', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14182, '中国电信', '24.94', '15.53', '18.86', '901', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14183, '鲁谷村北区', '25.13', '17.38', '20.02', '864', '柏油路', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14184, '北京绿洲苗木种植中心', '30.1', '13.25', '22.04', '802', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14185, '东玉河村', '26.63', '16.57', '22.14', '694', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14186, '通州站售票厅旁', '35.19', '28.21', '31.08', '871', '水泥路', '2020-03-12 16:24:04', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14187, '国龙中医医院', '40.61', '27.04', '33.52', '867', '砖地', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14188, '二十一世纪医院', '29.34', '17.62', '23.13', '834', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14189, '张家店东街', '25.55', '17.01', '20.77', '902', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14190, '大洋福运商务楼', '26.33', '18.56', '22.96', '903', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14191, '海淀北部新区实验学校小学部', '36.71', '25.14', '31.32', '693', '柏油路', '2020-03-12 16:24:04', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14192, '工商银行', '38.34', '23.75', '33.14', '865', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14193, '新宫家园南区', '21.12', '14.51', '17.22', '934', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14194, '地坛公园', '40.58', '32.4', '36.63', '833', '草地', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14195, '青龙湖公园', '41.38', '23.29', '32.9', '930', '砖地', '2020-03-12 16:24:04', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14196, '通州区第一职业学校操场', '43.22', '38.52', '40.27', '804', '塑胶', '2020-03-12 16:24:04', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14197, '白云公园', '39.57', '23.94', '33.34', '866', '砖地', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14198, '天秀北路', '27.37', '17.97', '21.86', '763', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14199, '蓝湾', '57.13', '18.68', '31.57', '799', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14200, '友谊路1', '29.21', '15.56', '22.92', '728', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14201, '强农门（新发地）', '25.03', '18.02', '21.17', '934', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14202, '茶马大厦', '38.4', '27.56', '34.19', '865', '柏油路', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14203, '于家围村甲20号', '31.92', '20.56', '25.13', '869', '水泥', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14204, '新东路1号院', '31.15', '19.91', '26.32', '833', '柏油', '2020-03-12 16:24:04', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14205, '和平小学', '28.59', '18.97', '24.09', '867', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14206, '雪梨澳乡', '31.56', '22.42', '26.21', '730', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14207, '中国航天科工', '36.55', '29.44', '33.03', '866', '柏油路', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14208, '北京第十六中学', '43.02', '28.45', '33.37', '866', '柏油路', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14209, '北京工大附中双桥分校', '27.15', '18.7', '23.98', '870', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14210, '永旺家园一区', '35.71', '18.62', '24.41', '728', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14211, '京顺商标事务所', '38.19', '28.87', '33.62', '832', '砖地', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14212, '宰相庄村委会', '44.68', '36.4', '41.69', '532', '柏油路', '2020-03-12 16:24:05', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14213, '冬晴园', '31.2', '17.19', '24.49', '728', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14214, '南杨桥村委会', '42.95', '33.74', '37.06', '672', '柏油路', '2020-03-12 16:24:05', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14215, '建工小区', '34.47', '25.57', '30.49', '868', '砖地', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14216, '玺萌公馆', '26.95', '20.23', '23.3', '900', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14217, '荆卷村委会', '27.17', '21.35', '24.52', '632', '柏油路', '2020-03-12 16:24:05', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14218, '西交民巷62号', '39.43', '27.25', '32.08', '866', '柏油路', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14219, '地铁永丰南站', '32.81', '21.11', '27.6', '728', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14220, '香堂文化新村村口', '33.28', '22.14', '29.13', '594', '柏油路', '2020-03-12 16:24:05', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14221, '齐鲁情酒店', '34.64', '18.35', '21.84', '865', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14222, '张家湾枣林庄民族小学教学楼旁', '44.56', '39.59', '41.21', '940', '砖地', '2020-03-12 16:24:05', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14223, '崇文小学', '42.99', '29', '37.49', '867', '砖地', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14224, '神之盾保安集团办公区', '53.83', '46.25', '49.82', '899', '大理石', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14225, '玉泉山路', '36.23', '18.53', '29.84', '796', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14226, '马泉营村', '29.05', '17.68', '22.62', '766', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14227, '石榴园北里', '25.16', '17.48', '21.95', '901', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14228, '前沙涧路7号院', '30.1', '16.4', '22.69', '693', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14229, '丰台市场监督管理站', '26.09', '17.33', '20.2', '866', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14230, '沙窝村委会', '33.06', '21.68', '29.02', '802', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14231, '奶东社区服务站', '27.7', '16.37', '20.52', '732', '柏油', '2020-03-12 16:24:05', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14232, '国家大剧院舞美艺术中心', '40.42', '29.25', '34.41', '904', '草地', '2020-03-12 16:24:06', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14233, '创意总社1949', '33.68', '25.5', '27.8', '801', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14234, '首钢陶楼', '21.85', '16.49', '19.17', '863', '柏油路', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14235, '北小河公园', '27.52', '17.62', '22.68', '765', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14236, '北京八一学校', '29.64', '20.39', '23.69', '797', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14237, '工体东门', '30.82', '21.31', '24.76', '833', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14238, '爱迪幼儿园', '32.58', '20.9', '25.88', '863', '砖地', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14239, '孚王府', '39.05', '33.51', '36.73', '833', '柏油路', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14240, '北苑2号院', '37.9', '14.76', '26.61', '765', '砖地', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14241, '增光路53号院3号楼', '37.95', '26.71', '32.1', '831', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14242, '邱德拔体育馆', '26.77', '15.87', '22.06', '797', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14243, '温泉北站公交站', '40.02', '19.22', '32.25', '727', '砖地', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14244, '古塔公园', '33.83', '24.63', '29.72', '869', '水泥', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14245, '洛娃森林公园', '21.08', '9.1', '14.14', '570', '柏油路', '2020-03-12 16:24:06', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14246, '国家分析仪器质量监督检验中心', '34.25', '16.43', '25.1', '727', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14247, '黑塔公园', '37.21', '20.75', '29.73', '830', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14248, '昆明大厦', '41.94', '36', '38.86', '866', '砖地', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14249, '君颐东方酒店', '40.62', '24.45', '36.33', '864', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14250, '静芯园', '45.34', '27.39', '37.01', '796', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14251, '密云市政基地', '44.53', '32.47', '38.28', '533', '砖地', '2020-03-12 16:24:06', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14252, '望春园', '31.68', '25.01', '27.3', '731', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14253, '西山国家森林公园', '42.33', '27.81', '34.76', '795', '柏油', '2020-03-12 16:24:06', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14254, '朝阳防汛物资储备库', '24.46', '15.97', '20.96', '801', '柏油', '2020-03-12 16:24:07', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14255, '黄港桥西北侧', '32.9', '19.56', '26.26', '732', '柏油', '2020-03-12 16:24:07', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14256, '豆各庄村S101公交车站', '49.4', '38.04', '42.2', '737', '柏油路', '2020-03-12 16:24:07', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14257, '果园路', '30.47', '14.77', '22.1', '901', '柏油', '2020-03-12 16:24:07', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14258, '北京双鹤药业股份有限公司', '28.75', '16.68', '21.87', '766', '柏油', '2020-03-12 16:24:07', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14259, '团结湖公园', '38.7', '19.64', '32.42', '834', '砖地', '2020-03-12 16:24:07', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14260, '中关村森林公园', '31.31', '18.89', '23.3', '729', '柏油', '2020-03-12 16:24:07', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14261, '富各庄村委会路口', '45.77', '37.71', '42.53', '599', '柏油路', '2020-03-12 16:24:07', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14262, '百家福生活超市', '33.89', '24.85', '30.17', '905', '柏油', '2020-03-12 16:24:07', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14263, '矿冶佳苑', '25.87', '13.83', '19.55', '900', '柏油', '2020-03-12 16:24:07', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14264, '康德大厦', '32.77', '23.95', '28.87', '763', '砖地', '2020-03-12 16:24:07', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14265, '北沟村委会', '39.39', '31.47', '35.52', '472', '水泥路', '2020-03-12 16:24:07', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14266, '黑桥仓储中心', '28.99', '17.67', '23.06', '801', '柏油', '2020-03-12 16:24:08', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14267, '东成公馆', '35.22', '29.76', '31.77', '868', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14268, '中国版图教育公园', '33.81', '26.9', '31.33', '1031', '砖地', '2020-03-12 16:24:15', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14269, '古老四季园门口', '43.78', '29.06', '34.99', '1071', '柏油路', '2020-03-12 16:24:15', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14270, '新街口南大街28号', '35.35', '26.64', '30.76', '832', '柏油路', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14271, '京香广场', '39.48', '30.24', '33.88', '796', '砖地', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14272, '天空之城动物医院', '28.58', '22.28', '24.95', '899', '砖地', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14273, '龙湖颐和原著', '28.53', '16.24', '22.93', '797', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14274, '首都机场辅路', '28.88', '16.92', '22.26', '767', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14275, '宋庄镇政府', '33.01', '26.33', '29.66', '838', '水泥路', '2020-03-12 16:24:15', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14276, '合众大厦', '36.42', '26.32', '31.3', '830', '砖地', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14277, '地铁大红门站', '33.03', '23.68', '28.41', '901', '砖地', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14278, '颐丰庄园', '30.25', '17.48', '25.6', '728', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14279, '曙光防灾教育公园', '35.38', '21.79', '28.82', '831', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14280, '汉庭酒店', '19.3', '14.19', '16.77', '934', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14281, '阅西山家园', '32.35', '21.99', '27.68', '727', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14282, '消防中队', '35.84', '28.84', '31.76', '903', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14283, '张家庄村委会', '52.63', '42.23', '48.25', '536', '柏油路', '2020-03-12 16:24:15', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14284, '妙云寺', '36.85', '23.25', '29.28', '796', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14285, '中国中铁资源集团', '41.54', '32.28', '36.12', '831', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14286, '汇文第一小学', '37.36', '16.21', '30.71', '867', '柏油路', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14287, '森鑫森林公园', '20.63', '14.67', '16.92', '736', '水泥路 ', '2020-03-12 16:24:15', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14288, '西山美墅馆', '38.62', '21.96', '30.64', '796', '柏油', '2020-03-12 16:24:15', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14289, '草厂村', '32.72', '15.46', '23.35', '929', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14290, '东耳营村', '27.99', '16.49', '22.9', '929', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14291, '陆港城美食休闲广场', '32.97', '17.08', '24.47', '836', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14292, '宏昌竣体育公园', '26.9', '13.27', '19.79', '766', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14293, '和平里第一小学', '26.61', '17.81', '21.86', '799', '柏油路', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14294, '巴沟地铁站', '41.96', '31.09', '35.69', '797', '砖地', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14295, '北京陈经纶中学分校', '32.86', '21.95', '27.37', '800', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14296, '北京天湖会议中心', '43.21', '29.44', '36.44', '929', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14297, '德聚香苑', '40.23', '26.99', '33.24', '866', '砖地', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14298, '翠湖北桥', '34.19', '19.69', '26.56', '929', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14299, '金顶山村', '32.42', '24', '27.85', '829', '水泥', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14300, '美廉美', '32.71', '14.11', '21.87', '729', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14301, '翠湖别墅', '24.58', '14.74', '18.49', '693', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14302, '六里屯垃圾填埋场', '32.64', '21.36', '26.32', '728', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14303, '农村人才就业服务指导中心', '21.6', '14.06', '17.5', '801', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14304, '随缘采摘园', '48.27', '38.77', '42.07', '563', '水泥', '2020-03-12 16:24:16', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14305, '禧园', '31.79', '18.99', '26.33', '765', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14306, '北安河村', '36.4', '26.51', '32.22', '929', '柏油', '2020-03-12 16:24:16', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14307, '清华大学幼儿园', '36.11', '28.64', '33.27', '797', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14308, '阎村镇中心卫生院', '35.36', '20.77', '25.24', '998', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14309, '白地汽配门口', '24.97', '17.85', '21.65', '666', '水泥路', '2020-03-12 16:24:17', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14310, '万安公园', '36.48', '19.1', '25.82', '796', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14311, '滨河森林公园', '30.09', '20.04', '24.88', '708', '砖地', '2020-03-12 16:24:17', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14312, '双安商场', '36.4', '18.87', '27.98', '797', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14313, '朝来森林公园', '27.61', '17.67', '22.17', '765', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14314, '望京西园一区', '29.04', '18.87', '23.17', '766', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14315, '来广营东路8号', '33.14', '14.17', '21.61', '767', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14316, '小谷店公交车站', '46.56', '36.24', '40.83', '1038', '水泥路', '2020-03-12 16:24:17', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14317, '鼓楼中医医院', '43.33', '31.76', '36.97', '799', '砖地', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14318, '中国文化发展集团', '40.43', '28.98', '34.84', '866', '砖地', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14319, '北京未来儿童医院', '36.46', '27.78', '32.12', '829', '砖地', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14320, '东风村', '27.59', '16.92', '22.44', '801', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14321, '大鲁店三村', '29.7', '18.2', '23.95', '904', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14322, '人定湖公园', '43.4', '31.88', '39.67', '798', '砖地', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14323, '平谷大桃市场', '34.79', '27.13', '31.61', '605', '水泥路', '2020-03-12 16:24:17', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14324, '宏福公园', '56.7', '41.28', '47.89', '696', '砖地', '2020-03-12 16:24:17', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14325, '海子角村文化大院', '43.65', '32.98', '39.02', '1002', '柏油路', '2020-03-12 16:24:17', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14326, '看丹村文化活动中心', '17.9', '13.64', '15.45', '898', '水泥', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14327, '阳光里星期八公园', '38.91', '28.12', '34.53', '830', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14328, '北滨河公园', '36.87', '28.31', '30.88', '832', '砖地', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14329, '北京尼克劳斯俱乐部', '26.57', '17.59', '21.4', '767', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14330, '万通路8号', '44.09', '26.88', '33.62', '904', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14331, '马连洼街道办', '25.66', '18.79', '23.38', '763', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14332, '丰台工商联合总公司', '25.03', '14.19', '18.34', '899', '柏油', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14333, '北京市同文中学', '35.59', '27.63', '31.25', '864', '砖地', '2020-03-12 16:24:17', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14334, '小营北路23号院', '36.51', '18.17', '24.47', '765', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14335, '郁金香温泉花园度假村', '36.96', '11.05', '22.11', '767', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14336, '昌平公园停车场', '54.38', '47.55', '50.24', '626', '砖地', '2020-03-12 16:24:18', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14337, '远洋沁山水', '25.13', '17.99', '21.92', '864', '柏油路', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14338, '老北京缩微景园', '33.19', '20.46', '25.56', '591', '柏油路', '2020-03-12 16:24:18', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14339, '鑫玉林', '26.47', '15.66', '19.73', '800', '水泥', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14340, '北京师范大学奥林匹克花园实验小学', '22.11', '14.2', '18.22', '801', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14341, '融华世家', '37.83', '21.91', '27.47', '799', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14342, '元大都城垣遗址公园', '27.84', '11.38', '20.14', '799', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14343, '双坡路', '36.96', '16.9', '24.99', '761', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14344, '四合庄', '30', '22.7', '26.19', '904', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14345, '樱花园东街乙-2号院', '20.51', '16.48', '18.68', '799', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14346, '马冒营中学', '35.8', '28.11', '30.68', '706', '柏油路', '2020-03-12 16:24:18', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14347, '郭公庄村委会', '26.88', '14.79', '20', '933', '水泥', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14348, '第六十五中学', '34.31', '29.44', '31.78', '833', '柏油路', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14349, '周家庄村', '27.85', '16.49', '22.46', '902', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14350, '北京国际俱乐部', '29.14', '17.56', '23.11', '833', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14351, '永定纪念林', '38.07', '16.69', '31.35', '1000', '柏油路', '2020-03-12 16:24:18', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14352, '同泽园', '29.05', '16.83', '21.99', '929', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14353, '北京东方大学', '30.49', '22.39', '27.62', '902', '砖地', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14354, '京平高速辅路', '31.07', '16.92', '21.99', '732', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14355, '欧亚商务宾馆', '33.44', '19.28', '24.07', '867', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14356, '燕尚园', '24.56', '14.2', '18.77', '729', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14357, '夕阳红公园', '60.07', '39.73', '50.32', '996', '砖地', '2020-03-12 16:24:18', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14358, '中关村34号楼', '40.39', '16.23', '25.48', '797', '柏油', '2020-03-12 16:24:18', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14359, '北仪阁村村委会岗亭', '42.39', '36.1', '38.55', '974', '水泥路', '2020-03-12 16:24:18', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14360, '姚家园东里七号院', '23.37', '8.55', '16.78', '834', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14361, '八里庄村委会', '37.69', '25.14', '30.91', '417', '砖地', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14362, '必胜客', '26.95', '18.41', '22', '900', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14363, '新光明教育', '20.42', '14.19', '17.11', '899', '水泥', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14364, '双桥中路', '41.97', '27.76', '34.53', '870', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14365, '北京市第十三中学', '33.63', '25.75', '31.46', '832', '柏油路', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14366, '远大园三区', '38.36', '21.99', '31.56', '797', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14367, '西柳苍村', '31.07', '19.16', '23.2', '869', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14368, '佃子村村口', '25.49', '12.62', '18.83', '1106', '柏油路', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14369, '301医院', '28.59', '20.42', '23.59', '865', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14370, '苏三四村', '28.75', '17.62', '21', '727', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14371, '晓景国际美术馆', '36.86', '19.11', '27.32', '836', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14372, '家园情怀展览馆', '44.49', '38.71', '42.12', '665', '草地', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14373, '杏石口路47号', '43.4', '19.13', '31.79', '830', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14374, '北京万氏草莓', '36.78', '26.19', '31.16', '629', '砖地', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14375, '宁村村委会', '43.21', '36.67', '40.38', '534', '柏油路', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14376, '文化公园', '38.54', '29.62', '32.67', '529', '柏油路', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14377, '同泽秋园', '25.79', '16.8', '21.29', '929', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14378, '北京朝批商贸股份有限公司', '17.76', '12.1', '14.48', '870', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14379, '龙湖双珑原著', '28.19', '17.05', '23.31', '733', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14380, '石楼镇文体广场', '54.78', '44.18', '49.53', '1030', '水泥', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14381, '白家疃村', '24.42', '17.98', '20.3', '761', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14382, '新华联管理学院教学楼旁', '51.55', '45.19', '47.95', '904', '砖地', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14383, '亿隆生态园', '39.78', '34.17', '37.42', '1034', '柏油路', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14384, '热带植物园门口', '44.06', '36.6', '39.9', '1040', '柏油路', '2020-03-12 16:24:19', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14385, '荷清园', '33.45', '24.2', '30.17', '763', '柏油', '2020-03-12 16:24:19', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14386, '万润风景', '35.59', '24.07', '29.83', '900', '砖地', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14387, '崔永平皮影博物馆', '37.56', '29.77', '32.63', '971', '柏油路', '2020-03-12 16:24:20', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14388, '徐各庄村', '33.41', '17.28', '26.02', '929', '柏油', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14389, '通县肖林小学主干路', '40.94', '35.7', '39.02', '943', '水泥路', '2020-03-12 16:24:20', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14390, '张台路', '27.5', '2.48', '19.29', '904', '柏油', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14391, '治安巡防大队', '31.94', '13.14', '24.73', '733', '柏油', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14392, '宝山群众文化广场', '32.05', '23.76', '27.14', '830', '砖地', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14393, '西王庆小区', '36.42', '24.64', '29.51', '798', '柏油', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14394, '保利中央公园', '32.35', '19.67', '25.07', '800', '柏油', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14395, '立教健身公园', '44.42', '34.33', '40.46', '1065', '水泥', '2020-03-12 16:24:20', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14396, '岳各庄北路', '31.43', '24.9', '28.27', '865', '砖地', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14397, '何各庄村', '28.3', '16.82', '22.07', '766', '柏油', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14398, '园林绿化公园', '30.98', '18.15', '25.33', '728', '砖地', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14399, '平安庄村委会', '19.46', '12.78', '16.32', '535', '柏油路', '2020-03-12 16:24:20', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14400, '南苑街道综治中心', '34.25', '25.67', '29.87', '934', '砖地', '2020-03-12 16:24:20', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14401, '大兴国际机场筹办处进口', '23.25', '13.42', '19.23', '1139', '柏油路', '2020-03-12 16:24:21', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14402, '槐房村大牌甲八', '19.27', '13.22', '16.87', '900', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14403, '鹏润大厦', '36.78', '28.9', '30.91', '800', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14404, '农田', '41.32', '33.05', '37.33', '1105', '草地', '2020-03-12 16:24:21', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14405, '暖山生态公园', '26.13', '21.08', '23.89', '870', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14406, '常营民族风情街', '24.3', '14.03', '19.33', '835', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14407, '蒲柳人家', '32.91', '18.18', '25', '727', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14408, '田村路辅路', '41.15', '29.2', '36.18', '830', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14409, '中鼎大厦', '38.21', '20.95', '30.3', '798', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14410, '万泉新新家园', '40.97', '26.38', '35.5', '797', '砖地', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14411, '建工一建水电设备安装公司', '19.91', '15.15', '17.46', '934', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14412, '北岗村', '29.39', '18.49', '24.44', '801', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14413, '佳兴园', '32.3', '21.83', '27.2', '765', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14414, '闻来垂钓园', '39.34', '33.16', '35.93', '625', '柏油路', '2020-03-12 16:24:21', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14415, '万泉圣景园', '24.64', '17.35', '20.32', '899', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14416, '东城区第一人民医院', '39.15', '30.12', '33.55', '867', '砖地', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14417, '曙光里社区', '29.43', '18.2', '22.86', '799', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14418, '大鸭梨', '18.11', '11.32', '15.14', '834', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14419, '玉渊潭公园', '34.73', '17.51', '24.7', '831', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14420, '古城公园', '49.86', '44.87', '48.15', '829', '草地', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14421, '芳园里社区', '32.49', '23.37', '28.64', '800', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14422, '首汇广场', '30.79', '23.3', '26.58', '865', '砖地', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14423, '中关村创新园', '34.8', '22.84', '28.25', '727', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14424, '鸿博公园1', '37.7', '15.59', '25.95', '936', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14425, '双新园', '36.78', '19.02', '22.85', '796', '柏油', '2020-03-12 16:24:21', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14426, '京旺家园2区', '28.56', '14.9', '20.24', '767', '柏油', '2020-03-12 16:24:22', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14427, '龚庄子村口', '42.56', '28.06', '34.54', '465', '柏油路', '2020-03-12 16:24:22', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14428, '北京市日坛中学实验学校', '35.58', '24.28', '27.9', '834', '砖地', '2020-03-12 16:24:22', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14429, '北京艺术传媒职业学院', '26.78', '18.73', '21.12', '929', '柏油', '2020-03-12 16:24:22', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14430, '顺义奥林匹克水山公园', '20.11', '14.53', '16.76', '667', '水泥路', '2020-03-12 16:24:22', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14431, '新时代大厦', '35.4', '28.9', '30.91', '832', '砖地', '2020-03-12 16:24:22', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14432, '盛芳食府', '29.65', '23.75', '26.24', '933', '砖地', '2020-03-12 16:24:23', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14433, '友谊路2', '25.82', '10.03', '19.88', '694', '柏油', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14434, '鹰岛大厦', '40.07', '30.79', '34.89', '867', '砖地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14435, '八达岭野生动物园', '43.08', '29.85', '35.79', '520', '柏油', '2020-03-12 16:24:24', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14436, '东单公园', '41.49', '31.12', '35.43', '867', '砖地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14437, '阳坊大都饭店', '47.83', '39.83', '43.23', '692', '柏油路', '2020-03-12 16:24:24', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14438, '北京燃气', '32.26', '24.63', '29.28', '869', '砖地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14439, '北京龙源公司', '31.22', '20.21', '25.37', '694', '柏油', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14440, '北京陆军总医院', '34.25', '24.39', '28.12', '833', '砖地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14441, '望京伯爵城中央公园', '28.49', '16.79', '22.7', '800', '柏油', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14442, '东城航星医院', '38.84', '27.59', '32.33', '833', '砖地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14443, '台湖镇人民政府', '39.55', '34.03', '36.17', '905', '草地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14444, '胡家村村委会', '43.09', '36.23', '39.52', '1042', '水泥路', '2020-03-12 16:24:24', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14445, '国际关系学院', '43.35', '28.26', '35.13', '763', '柏油', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14446, '北京太和妇产医院', '44.98', '32.17', '36.46', '796', '砖地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14447, '双花园南里二区', '35.67', '28.61', '31.07', '867', '柏油', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14448, '长阳公园', '29.78', '19.57', '23.38', '965', '砖地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14449, '碧兴源', '36.72', '20.63', '31.9', '798', '柏油', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14450, '大同体育馆', '39.57', '30.15', '35.99', '833', '砖地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14451, '北京南单身公寓', '32.9', '21.85', '27.12', '933', '砖地', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14452, '上庄镇', '35.44', '11.43', '25.59', '694', '柏油', '2020-03-12 16:24:24', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14453, '石景山体育馆', '26.86', '16.11', '20.56', '863', '柏油路', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14454, '大山子西里', '32.6', '25.86', '29.01', '800', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14455, '地铁八号线三期项目部', '20.87', '16.11', '18.25', '901', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14456, '香山路', '34.82', '19.36', '27.55', '762', '砖地', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14457, '小营东路5号院', '33.72', '16.88', '23.64', '764', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14458, '首都师范大学（分校区）', '28.35', '18.69', '22.33', '765', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14459, '北京嘉里中心', '41.14', '33.76', '36.97', '834', '砖地', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14460, '北京市长青园', '30.13', '14.21', '23.52', '904', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14461, '金辉健身滑雪乐园', '28.12', '18.8', '22.1', '761', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14462, '西铁营巡防队', '23.04', '14.18', '19.15', '900', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14463, '北方新兴长安铃木', '32.42', '24.39', '28.47', '900', '砖地', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14464, '西四北大街96号', '37.12', '30.31', '32.86', '832', '柏油路', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14465, '柳荫公园', '32.84', '21.06', '26.29', '799', '柏油路', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14466, '珠江罗马嘉园', '23.88', '11.61', '15.85', '834', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14467, '平房村社区服务站', '35.92', '18.54', '27.15', '835', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14468, '农大附属小学', '31.12', '19.39', '23.79', '764', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14469, '大榆树中心幼儿园', '36.78', '28.51', '33.53', '453', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14470, '昌平苹果主题公园', '44.17', '28.61', '33.06', '558', '柏油路', '2020-03-12 16:24:25', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14471, '中国环科院小区', '31.44', '21.97', '26.72', '765', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14472, '奥体中心', '27.26', '12.8', '20.14', '799', '柏油', '2020-03-12 16:24:25', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14473, '京旺家园4区', '29.39', '12.38', '18.56', '767', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14474, '北京市礼文中学', '23.75', '19.84', '22.14', '830', '柏油路', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14475, '石景山学校', '29.43', '23.78', '26.63', '829', '柏油路', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14476, '中地华冠羽毛球俱乐部', '17.11', '11.38', '14.69', '800', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14477, '朝阳区金榆路', '22.17', '15.03', '19', '836', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14478, '中国邮政丰台支行', '32.07', '25.12', '28.03', '899', '砖地', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14479, '泰禾长安中心', '24.63', '14.15', '19.29', '864', '柏油路', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14480, '火沙路', '32.69', '21.54', '28.07', '732', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14481, '地铁褡裢坡站', '34.99', '17.84', '23.48', '835', '砖地', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14482, 'EMS邮政特快专递', '40.23', '27.61', '33.28', '796', '水泥', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14483, '麓景嘉园北里', '30.01', '16.47', '22.72', '929', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14484, '朝阳农机汽车驾校', '33.51', '15.76', '24.49', '802', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14485, '潞城镇人民政府草地', '44.7', '37.48', '40.64', '907', '草地', '2020-03-12 16:24:26', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14486, '农村商业银行', '35.71', '21.22', '26.51', '902', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14487, '长阳镇政府门口路边', '38.32', '27.99', '33.84', '966', '砖地', '2020-03-12 16:24:26', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14488, '中华石雕艺术园', '75.23', '68.34', '71.35', '1095', '砖地大理石', '2020-03-12 16:24:26', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14489, '曲忠义大师工作室', '34.68', '23.78', '29.1', '901', '砖地', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14490, '首云国家矿石公园', '43.95', '35.23', '38.97', '503', '柏油路', '2020-03-12 16:24:26', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14491, '同春园饭庄', '33.4', '23.87', '24.81', '798', '柏油路', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14492, '东坝大街', '34.55', '13.1', '23.04', '802', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14493, '南口市政管理所', '55.42', '48.69', '52.24', '590', '水泥路', '2020-03-12 16:24:26', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14494, '翠湖北路', '27.5', '17.29', '21.69', '693', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14495, '雅明创新产业园', '19.18', '9.36', '15.61', '835', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14496, '同泽园东里', '34.17', '20.64', '25.33', '929', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14497, '京泉馨苑小区', '39.44', '29.31', '35.82', '796', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14498, '交通部水运科学研究院门口', '35.02', '28.14', '31.57', '1072', '柏油路', '2020-03-12 16:24:26', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14499, '奥运村原址文化', '40.5', '31.71', '37.84', '630', '草地', '2020-03-12 16:24:26', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14500, '北京金隅窦店科技产业园', '33.18', '27.23', '29.83', '1032', '柏油', '2020-03-12 16:24:26', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14501, '北京石油产品质量监督检验中心', '35.33', '26.02', '30.49', '868', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14502, '梅所屯村', '27.85', '17.98', '23.74', '694', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14503, '海淀区教师进修学校附属实验学校', '41.38', '22.78', '31.46', '797', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14504, '鸿坤曦望山', '30.79', '19.91', '25.61', '934', '砖地', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14505, '北京野生动物园出口', '23.8', '11.67', '17.18', '1172', '水泥路', '2020-03-12 16:24:27', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14506, '郎家峪文体广场', '47.26', '35.07', '42.75', '471', '砖地', '2020-03-12 16:24:27', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14507, 'C3时尚青创园', '34.54', '22.73', '27.38', '869', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14508, '国睿大厦', '31.47', '27.62', '29.88', '829', '砖地', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14509, '北京吉利学院', '31.8', '19.92', '23.69', '659', '柏油路', '2020-03-12 16:24:27', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14510, '北京中芯花园', '48.88', '36.77', '44.89', '970', '砖地', '2020-03-12 16:24:27', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14511, '百味庄园', '40.24', '28.75', '34.54', '435', '柏油路', '2020-03-12 16:24:27', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14512, '百顺汽车快保连锁店', '24.74', '13.22', '19.55', '934', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14513, '工人体育馆', '36.55', '27.63', '33.37', '833', '柏油路', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14514, '影湖楼公园', '42.49', '27.9', '38.28', '796', '砖地', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14515, '401医院', '49.21', '38.72', '45.4', '963', '砖地', '2020-03-12 16:24:27', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14516, '绿主家园社区服务站', '24.34', '17.95', '19.77', '870', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14517, '京客隆', '35.67', '28.37', '31.67', '834', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14518, '未来科学城', '24.4', '11.55', '18.4', '698', '柏油路', '2020-03-12 16:24:27', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14519, '南花园村', '32.03', '23.98', '28.48', '869', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14520, '常营执法队', '33.28', '24.54', '27.17', '836', '水泥', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14521, '土门村文体广场', '49.35', '34.93', '43.28', '437', '水泥路', '2020-03-12 16:24:27', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14522, '南湖体育公园', '24.39', '14.7', '18.81', '800', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14523, '羊坊店村委会', '41.12', '30.91', '36.92', '1003', '柏油路', '2020-03-12 16:24:27', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14524, '北安河路', '34.62', '20.65', '24.89', '929', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14525, '圆明园', '33.9', '18.15', '23.91', '763', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14526, '宝盛北里', '41.9', '26.4', '32.96', '764', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14527, '北工大附属中学', '28.14', '19.22', '22.24', '868', '柏油', '2020-03-12 16:24:27', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14528, '红螺寺', '65.83', '48.66', '57.03', '496', '砖地', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14529, '红山桥', '36.63', '26.05', '31.37', '763', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14530, '华腾新天地大厦', '30.07', '17.67', '23.43', '868', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14531, '浪潮', '30.73', '13.94', '21.21', '763', '砖地', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14532, '再生水厂', '28.68', '11.09', '20.26', '694', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14533, '北京北国纵横混凝土有限公司', '20.85', '14.26', '17.11', '903', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14534, '公安检查站', '22.92', '10.84', '16.49', '1104', '柏油路', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14535, '小土豆北方菜馆', '24.71', '15.53', '19.81', '867', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14536, '南丁庄村村委会岗亭', '40.25', '35.16', '37.18', '975', '水泥路', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14537, '北京圆明园汽车修理厂', '30.93', '18.77', '23.21', '830', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14538, '北京国首都国际机场停车场', '22.25', '14.67', '18.91', '734', '地砖路', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14539, '绿岛生态园', '36.41', '29.01', '32.4', '1064', '水泥', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14540, '丹青圃公园', '38.05', '28.11', '33.37', '796', '砖地', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14541, '榆垡文化广场', '41.89', '29.3', '37.33', '1137', '砖地', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14542, '京城梨园', '28.95', '12.41', '18.81', '835', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14543, '海淀区教育培训学校', '38.7', '28.37', '34.79', '798', '水泥', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14544, '河南辛庄村口', '38.9', '28.19', '32.98', '1037', '柏油路', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14545, '华彬绿色生态园', '54.3', '44.34', '50.96', '624', '水泥路', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14546, '通州区大杜社中学操场', '24.75', '19.87', '21.49', '973', '塑胶', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14547, '西甸村', '31.59', '17.43', '23.04', '733', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14548, '王四营村', '36.9', '25.97', '30.86', '869', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14549, '金海公园', '49.68', '38.89', '45.82', '969', '砖地', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14550, '金福湿地公园', '35.16', '28.2', '31.52', '904', '草地', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14551, '北湖就好练习场', '27.98', '15.88', '21.16', '765', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14552, '马连洼北路1号院', '35.93', '17.99', '25.52', '763', '柏油', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14553, 'SOHO首都', '68.77', '55.26', '62.77', '833', '砖地', '2020-03-12 16:24:28', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14554, '天宫院村委会', '44.35', '23.28', '35.89', '1035', '柏油路', '2020-03-12 16:24:28', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14555, '京东发祥电商产业园岗亭', '41.74', '37.98', '39.48', '940', '水泥路', '2020-03-12 16:24:29', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14556, '马南里小区', '29.04', '13.35', '20.56', '766', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14557, '井庄镇政府', '35.94', '31.8', '33.69', '420', '水泥', '2020-03-12 16:24:29', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14558, '漷县镇人民政府', '43.34', '38.72', '40.87', '941', '草地', '2020-03-12 16:24:29', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14559, '橡树湾五期', '33.21', '15.41', '25.49', '764', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14560, '中国电子科技集团11研究所', '28.59', '23.23', '26.67', '800', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14561, '首都经贸大学', '20.87', '14.5', '17.82', '899', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14562, '双旭花园', '29.55', '20.78', '24.72', '904', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14563, '大道园林', '48.19', '40.01', '44.1', '1029', '水泥', '2020-03-12 16:24:29', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14564, '上庄路', '34.33', '15.51', '25.78', '694', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14565, '永合庄一号院', '22.57', '13.64', '17.43', '898', '水泥', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14566, '神农门（新发地）', '24.9', '18.44', '22.35', '900', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14567, '沙河科技园', '46.68', '38.75', '42.35', '660', '水泥路', '2020-03-12 16:24:29', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14568, '小武基健身中心', '24.78', '16.99', '19.48', '902', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14569, '辛安庄村委会', '50.67', '34.8', '42.01', '502', '砖地', '2020-03-12 16:24:29', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14570, '北京正万通汽车服务中心', '31.08', '20.32', '26.22', '933', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14571, '熙湖3期东侧', '42.83', '30.15', '34.49', '830', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14572, '温北路', '25.96', '14.15', '20.34', '929', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14573, '龙庄汽车客运站广场', '42.41', '39.37', '41.14', '1010', '水泥路', '2020-03-12 16:24:29', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14574, '林语别墅', '36.26', '18.97', '28.83', '762', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14575, '金隅科技创意园', '31.08', '20.55', '26.24', '829', '砖地', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14576, '明德园社区', '24.23', '12.96', '18.42', '903', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14577, '东旭新村', '35.98', '23.72', '30.15', '870', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14578, '水岸南街西口公交站', '30.98', '23.07', '27.08', '731', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14579, '中国邮政储蓄银行', '40.04', '26.24', '33.09', '831', '柏油', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14580, '中国银行北京科技园支行', '32.07', '20.87', '28.09', '899', '砖地', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14581, '晋阳饭庄', '38.29', '21.37', '33.43', '866', '柏油路', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14582, '南馆公园', '34.09', '27.59', '30.41', '833', '砖地', '2020-03-12 16:24:29', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14583, '翠湖小学前章村校区', '26.53', '16.79', '21.62', '693', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14584, '北京儿童医院停车场', '36.3', '30.83', '33.23', '832', '砖地', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14585, '两山公园', '28.95', '23.27', '26.46', '796', '砖地', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14586, '内晶石第十六中学', '30.1', '17.22', '23.15', '801', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14587, '朝阳区广渠路北花园苗圃', '35.3', '21.54', '29.12', '869', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14588, '东坝郊野公园', '26.15', '13.57', '19.72', '835', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14589, '通州区郎府中学', '48.98', '42.05', '45.39', '942', '砖地', '2020-03-12 16:24:30', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14590, '第二十五休养所', '24.36', '17.07', '20.5', '866', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14591, '梁家园村', '28.65', '17.67', '24.11', '929', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14592, '兴安中里2号楼', '40.07', '28.33', '33.54', '866', '砖地', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14593, '芳清园', '27.03', '16.79', '21.21', '764', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14594, '云佛山度假村', '48.72', '38.47', '44.2', '466', '柏油路', '2020-03-12 16:24:30', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14595, '思贝口腔', '36.55', '25.6', '31.06', '898', '砖地', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14596, '南安河村', '25.17', '18.12', '22.38', '929', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14597, '仁和镇塔河村村口', '41.88', '37.39', '39.71', '700', '草地', '2020-03-12 16:24:30', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14598, '北皋村', '25.84', '17.19', '21.08', '766', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14599, '白菊电器公司浊衣机厂', '37.83', '18.18', '25.83', '801', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14600, '黄垡苗圃门口', '46.68', '41.8', '43.75', '1103', '柏油路', '2020-03-12 16:24:30', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14601, '佳伟高尔夫俱乐部', '36.36', '25.03', '29.65', '766', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14602, '长子营邮政所', '40.96', '27.58', '35.38', '1006', '柏油路', '2020-03-12 16:24:30', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14603, '中海城', '34.8', '18.9', '27.28', '901', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14604, '九华温榆河医院', '47.25', '37.84', '42.8', '663', '柏油路', '2020-03-12 16:24:30', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14605, '丽泽景园社区卫生站', '24.96', '15.41', '20.01', '865', '柏油', '2020-03-12 16:24:30', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14606, '欢乐口腔', '39.08', '27.91', '33.78', '832', '砖地', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14607, '京州文化体育产业园', '16.46', '9.37', '12.63', '870', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14608, '东风5号', '18.15', '11.13', '15.37', '800', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14609, '鸿华家园', '27.71', '18.38', '24.05', '765', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14610, '邓庄南路2', '23.71', '11.32', '17.91', '729', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14611, '邓庄南路1', '30.15', '17.36', '24.04', '729', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14612, '玉峰路', '36.23', '19.91', '29', '796', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14613, '瑞和园33号院', '39.91', '32.12', '35.49', '830', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14614, '龙庄汽车客运站售票处', '40.75', '35.13', '38.16', '1010', '水泥路', '2020-03-12 16:24:31', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14615, '晴翠园北门', '29.7', '17.43', '22.17', '768', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14616, '环铁一线艺术区', '30.75', '19.02', '24.17', '801', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14617, '苏家坨西路', '27.47', '17.18', '22.55', '929', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14618, '东苇路辅路', '34.44', '13.16', '19.28', '767', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14619, '停车场', '31.36', '18.99', '24.23', '929', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14620, '瓜乡情缘门口', '44.32', '34.17', '41.35', '1069', '砖地', '2020-03-12 16:24:31', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14621, '金盏家园B区', '29.97', '15.23', '20.67', '767', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14622, '国际行政学院', '40.95', '24.87', '32.34', '797', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14623, '博雅西园', '30.96', '20.39', '25.3', '763', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14624, '康营家园15期', '26.38', '12.47', '16.88', '767', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14625, '安河家园', '25.85', '18.2', '21.04', '929', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14626, '葡山公园', '54.03', '43.8', '48.15', '828', '砖地', '2020-03-12 16:24:31', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14627, '首开常青藤', '30.1', '16.59', '22.49', '801', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14628, '赵村村委会', '26.58', '10.68', '20.42', '1068', '水泥路', '2020-03-12 16:24:31', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14629, '下营村村委会', '39.05', '29.21', '33.96', '449', '砖地', '2020-03-12 16:24:31', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14630, '北京中诺口腔医院', '31.75', '23.78', '28.4', '901', '砖地', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14631, '龙江广告', '25.67', '18.03', '21.65', '901', '柏油', '2020-03-12 16:24:31', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14632, '候各庄村委会旁道路', '38.92', '35.38', '37.45', '909', '水泥路', '2020-03-12 16:24:32', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14633, '隘口晓园', '23.89', '19.84', '22.04', '829', '砖地', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14634, '宋庄文化公园', '29.8', '24.4', '26.8', '803', '水泥路', '2020-03-12 16:24:32', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14635, '永定河路', '39.06', '22.87', '32.38', '830', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14636, '张裕爱斐堡酒庄', '32.5', '22.94', '27.96', '501', '柏油路', '2020-03-12 16:24:32', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14637, '北仪阁村村委会外道路', '39.59', '32.25', '36.21', '974', '水泥路', '2020-03-12 16:24:32', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14638, '怡乐西络1号院', '56.91', '47.96', '52.97', '870', '水泥地', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14639, '美食文化园', '33.15', '23.27', '28.25', '868', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14640, '田村路10号', '44.57', '28.21', '33.48', '799', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14641, '景山街道图书馆', '33.97', '23.78', '31.15', '833', '砖地', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14642, '崇文商务大厦', '39.43', '30.79', '34.97', '867', '砖地', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14643, '民俗博物馆', '40.51', '29.97', '35.05', '497', '青砖', '2020-03-12 16:24:32', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14644, '中科幼教玉泉幼儿园', '25.7', '18.02', '21.17', '830', '柏油路', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14645, '北京信息职业技术学院', '27.11', '16.57', '23.01', '801', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14646, '楼梓庄村委', '27.16', '13.02', '21.68', '802', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14647, '天安假日高尔夫俱乐部', '29.7', '18.67', '23.7', '801', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14648, '柏福村村委会', '41.43', '34.17', '36.62', '1007', '水泥路', '2020-03-12 16:24:32', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14649, '清河湾高尔夫俱乐部2', '38.89', '27.79', '32.49', '764', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14650, '清河湾高尔夫俱乐部1', '37.52', '29.75', '32.97', '764', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14651, '龙庄汽车客运站大门口', '42.16', '35.7', '39.6', '1010', '水泥路', '2020-03-12 16:24:32', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14652, '温泉路', '32.32', '14.13', '22.59', '761', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14653, '角门地铁东站', '25.13', '17.46', '21.25', '900', '柏油', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14654, '槐新公园', '30.79', '24.37', '27.06', '900', '砖地', '2020-03-12 16:24:32', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14655, '宝泉三街46号院4号楼', '26.57', '12.54', '19.82', '802', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14656, '天坛公园', '35.52', '28.9', '32.56', '867', '砖地', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14657, '宇达创意中心', '22.91', '19.03', '20.47', '870', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14658, '丰盛胡同', '38.92', '29.49', '35.13', '832', '砖地', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14659, '马各庄村委会', '33.54', '18.4', '28.1', '836', '砖地', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14660, '中国邮政储蓄银行', '40.37', '36.07', '38.14', '868', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14661, '香山南路87号', '36.49', '18.75', '25.54', '795', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14662, '观唐假日高尔夫俱乐部', '35.43', '21.56', '28.31', '802', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14663, '北京石油学院附属实验第二小学', '37.37', '22.25', '29.52', '764', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14664, '我爱我家', '35.59', '24.75', '32.3', '866', '砖地', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14665, '金农源', '33.11', '19.72', '24.88', '768', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14666, '通县肖林小学教学旁', '44.66', '38.92', '41.8', '943', '砖地', '2020-03-12 16:24:33', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14667, '辛庄村', '36.39', '16.46', '26.59', '727', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14668, '建兴捷物业', '33.4', '24.07', '27.66', '832', '柏油路', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14669, '温北路', '36.96', '18.27', '26', '727', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14670, '北京银行', '28.3', '17.58', '21.53', '929', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14671, '青年路小区', '21.58', '10.74', '16.5', '835', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14672, '东朗电影创意产业园', '31.36', '21.54', '25.51', '868', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14673, '金盏东村', '26.57', '12.44', '19.28', '767', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14674, '世纪家家福生活超市', '34.23', '27.05', '30.83', '935', '砖地', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14675, '牛栏山政务服务中心', '35.75', '25.23', '30.05', '633', '砖地', '2020-03-12 16:24:33', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14676, '橡树湾西南区', '30.89', '15.83', '24.59', '763', '柏油', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14677, '潭西胜境公园', '33.38', '26.61', '29.97', '832', '柏油路', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14678, '大兴庄村', '49.39', '40.71', '44.89', '703', '柏油路', '2020-03-12 16:24:33', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14679, '中国中医院大学', '23.37', '13.48', '18.28', '799', '砖地', '2020-03-12 16:24:33', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14680, '通州区大杜社中学教学楼旁', '44.66', '37.98', '41.83', '973', '砖地', '2020-03-12 16:24:33', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14681, '北京华大医院', '38.19', '30.79', '34.92', '867', '砖地', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14682, '中海安德鲁斯庄园东区', '31.31', '20.54', '24.55', '869', '砖地', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14683, '榆垡镇曹各庄小学门口', '41.72', '32.53', '35.55', '1173', '柏油路', '2020-03-12 16:24:34', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14684, '高家屯循环经济产业园', '29.21', '17.96', '22.96', '836', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14685, '滨河路2', '30.15', '17.67', '23.8', '732', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14686, '途虎养车', '27.92', '17.15', '21.72', '763', '水泥', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14687, '中国马文化博物馆', '46.76', '35.81', '41.46', '519', '水泥', '2020-03-12 16:24:34', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14688, '森林公园南园东门', '27.91', '18.62', '22.11', '765', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14689, '邓庄村村委会', '38.37', '32.15', '35.7', '1009', '水泥路', '2020-03-12 16:24:34', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14690, '北京昆曲剧院', '39.15', '27.04', '33.36', '866', '柏油路', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14691, '斯普瑞斯奥特莱斯', '29.7', '17.1', '21.85', '768', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14692, '政洋家园', '22.47', '13.19', '17.62', '900', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14693, '泉发花园', '22.85', '15.16', '18.38', '766', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14694, '爱迪国际教育园区2', '23.34', '16.95', '19.03', '802', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14695, '沙峪口篮球场', '42.67', '33.29', '37.17', '596', '柏油路', '2020-03-12 16:24:34', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14696, '润泽御府', '31.69', '20.55', '26.08', '731', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14697, '北京一零一中学', '36.69', '21.43', '28.55', '763', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14698, '东昌利华', '26.17', '17.71', '21.73', '801', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14699, '长沟湿地公园', '41.86', '30.69', '37.79', '1062', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14700, '马连洼北路辅路', '28.9', '17.91', '23.75', '763', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14701, '北京永真静平金属材料厂', '31.58', '21.57', '25.69', '727', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14702, '双树南村', '17.96', '13.02', '15.17', '870', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14703, '京润花园别墅', '28.65', '16.4', '21.12', '800', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14704, '首体学院凤凰岭校区', '29.7', '17.22', '23.26', '929', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14705, '郎各庄村中门', '26.56', '20.48', '23.85', '903', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14706, '丁香园', '29.43', '25.51', '26.76', '800', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14707, '红山路', '34.95', '24.88', '28.66', '762', '柏油', '2020-03-12 16:24:34', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14708, '金府大院', '31.43', '25.99', '28.63', '934', '砖地', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14709, '华德眼科', '35.98', '15.67', '25.98', '834', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14710, '平安聚源建材城', '51.87', '44.16', '48.24', '835', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14711, '北京金利泰合上汽大通旗舰店', '25.21', '9.32', '15.58', '835', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14712, '北汽福田', '45.31', '31.06', '39.32', '694', '柏油路', '2020-03-12 16:24:35', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14713, '永丰路', '28.17', '21.77', '24.35', '694', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14714, '北安河中心小学', '30.07', '19.22', '23.85', '929', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14715, '碧海山庄', '47.13', '32.49', '40.45', '677', '砖地', '2020-03-12 16:24:35', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14716, '金田公园', '33.81', '21.47', '28.46', '869', '砖地', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14717, '四环中路248号', '35.69', '12.2', '23.29', '798', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14718, '青年路西里', '36.1', '17.58', '25.8', '834', '砖地', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14719, '大石门村委会', '58.44', '47.23', '53.35', '569', '柏油路', '2020-03-12 16:24:35', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14720, '财富城堡', '30.13', '16.71', '23.64', '767', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14721, '旱河路', '41.83', '26.66', '33.31', '796', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14722, '雅苑小馆', '24.11', '15.22', '19.07', '901', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14723, '桥头村村口', '38.74', '30.87', '34.93', '668', '水泥路', '2020-03-12 16:24:35', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14724, '中国电影博物馆', '28.39', '16.02', '23.15', '801', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14725, '朝阳道路养护中心东坝道班', '27.52', '17.22', '21.12', '801', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14726, '北京甜水园图书文化港', '41.6', '18.04', '28.09', '834', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14727, '京福顺不锈钢加工厂', '30.97', '19.04', '24.74', '801', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14728, '北京朝阳石油分公司南门', '50.08', '40.56', '45.6', '868', '水泥', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14729, '石景山培智中心小学', '24.75', '17.99', '21.36', '830', '柏油路', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14730, '安慧北里东园4号楼', '38.63', '20.75', '27.13', '799', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14731, '温阳路', '29.05', '19.42', '23.58', '727', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14732, '石景山生态环境局', '27.27', '20.8', '24.28', '830', '柏油路', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14733, '博雅德园', '35.85', '20.68', '25.16', '729', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14734, '西二旗北路', '31.01', '18.83', '26.6', '729', '柏油', '2020-03-12 16:24:35', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14735, '田顺庄', '34.63', '27.62', '30.48', '829', '水泥', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14736, '后街村', '26.62', '17.98', '22.81', '832', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14737, '百康药房', '31.95', '17.47', '25.6', '762', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14738, '恭和家园', '30.53', '10.68', '20.11', '869', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14739, '叶氏私房牛肉面', '44.26', '28.02', '37.04', '830', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14740, '北京上地四方', '30.95', '13.73', '22.8', '763', '砖地', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14741, '公交停车场', '21.08', '14.17', '17.99', '800', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14742, '西冉村', '34.31', '21.98', '28.21', '796', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14743, '牛王廟村', '34.34', '23.47', '29.41', '800', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14744, '通县肖林小学操场', '24.75', '17.39', '22.09', '943', '塑胶', '2020-03-12 16:24:36', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14745, '肖村', '26.12', '14.29', '21', '901', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14746, '紫南家园', '61.31', '49.06', '55.35', '868', '砖地', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14747, '马家楼路1号', '22.34', '15.04', '18.39', '900', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14748, '翠湖国家城市湿地公园', '30.39', '16.82', '22.8', '693', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14749, '太阳宫公园', '55.78', '41.57', '47.43', '799', '砖地', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14750, '丰台区榆树庄垃圾中转站', '21.12', '11.62', '17.12', '898', '水泥', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14751, '北京101中学温泉分校', '29.22', '20.65', '24.98', '727', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14752, '丰台区渣土管理站', '21.76', '10.63', '15.76', '898', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14753, '万科青青家园', '23.51', '15.76', '18.62', '869', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14754, '恒春老年公寓', '40.05', '20.4', '29.29', '835', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14755, '高能所', '25.86', '18.98', '22.5', '830', '柏油路', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14756, '丰台花园', '35.2', '25.6', '30.59', '865', '砖地', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14757, '上庄路口北公交站', '30.84', '19.13', '23.46', '728', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14758, '六郎庄村', '38.14', '21.43', '29.76', '797', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14759, '生态农业科普公园', '44.18', '33.8', '39.66', '1005', '砖地', '2020-03-12 16:24:36', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14760, '四合庄派出所', '27.52', '20.9', '24.03', '933', '柏油', '2020-03-12 16:24:36', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14761, '航天城社区东区', '32.88', '16.9', '25.76', '729', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14762, '北京大学首钢医院', '27.7', '19.84', '23.17', '829', '柏油路', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14763, '延静里小区', '23.87', '17.19', '20', '834', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14764, '左北二小区', '46.26', '33.94', '39.42', '799', '砖地', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14765, '小店村', '25.93', '12.78', '19.38', '767', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14766, '北京地铁运营有限公司', '34.29', '27.03', '30.61', '832', '砖地', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14767, '鸿博公园2', '31.97', '19.8', '25.35', '902', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14768, '颐和园', '34.88', '20.19', '27.22', '797', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14769, '懿品智谷中关村电子城产业园', '29.39', '18.43', '23.02', '766', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14770, '解放军二六三医院', '52.71', '45.19', '48.89', '837', '砖地', '2020-03-12 16:24:37', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14771, '通州区漷县中学教学楼旁', '46.13', '42.43', '44.79', '941', '砖地', '2020-03-12 16:24:37', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14772, '高力国际灯具港', '20.18', '8.49', '13.23', '902', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14773, '北京环绿艺苑', '33.97', '17.68', '23.38', '929', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14774, '长店大街公交站', '31.52', '21.57', '26.18', '767', '砖地', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14775, '北京世纪坛医院', '27.13', '14.74', '19.87', '865', '砖地', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14776, '四合庄小学', '24.94', '13.93', '18.96', '899', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14777, '苏州足道', '35.59', '24.4', '29.53', '901', '砖地', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14778, '中国信息大学（中国网络职业学院）', '32', '22.35', '27.78', '997', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14779, '水务工程管理所', '30.15', '18.98', '25.35', '929', '水泥', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14780, '马泉营壹号院', '30.74', '17.57', '23.16', '732', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14781, '城建兴捷物业公司7号院', '45.73', '31.35', '39.44', '832', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14782, '英菲尼迪4S店', '27.5', '16.17', '21.69', '902', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14783, '新八里桥', '36.63', '17.84', '25.65', '870', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14784, '蓝调国际婚礼中心', '33.05', '21.39', '28.47', '802', '柏油', '2020-03-12 16:24:37', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14785, '芳草地国际学校双花园校区', '26.71', '17.92', '21.79', '867', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14786, '丰台华山医院', '23.94', '13.93', '18.22', '865', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14787, '大觉禅寺', '35.36', '17.98', '25.89', '929', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14788, '日坛北街', '36.59', '19.85', '30.71', '832', '柏油路', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14789, '南丁庄村村委会院内', '40.9', '35.69', '38.99', '975', '水泥路', '2020-03-12 16:24:38', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14790, '博时睿幼儿园', '28.74', '15.87', '20.57', '902', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14791, '建龙集团', '53.8', '49.13', '51.85', '899', '大理石', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14792, '谢家楼社区卫生服务站旁道路', '42.44', '38.61', '40.49', '908', '柏油路', '2020-03-12 16:24:38', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14793, '中海九号公馆', '30.98', '23.98', '27.22', '899', '砖地', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14794, '九松山村委会', '50.91', '37.83', '42.99', '468', '水泥路', '2020-03-12 16:24:38', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14795, '谢家楼社区卫生服务站', '40.24', '34.13', '36.72', '908', '水泥路', '2020-03-12 16:24:38', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14796, '杨宋庄邮政所', '39.25', '30.51', '35.63', '564', '柏油路', '2020-03-12 16:24:38', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14797, '漷县卫生院岗亭旁', '38.64', '34.6', '35.97', '941', '水泥路', '2020-03-12 16:24:38', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14798, '天安假日2', '27.36', '18.49', '22.38', '801', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14799, '悠唐生活广场', '30.04', '16.83', '23.89', '833', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14800, '小红门桥', '34.46', '18.22', '25.44', '902', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14801, '沙子营村北', '37.28', '14.32', '28.01', '732', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14802, '中金合诚', '31.58', '11.75', '23.62', '732', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14803, '华澳中心公寓', '33.74', '21.93', '27.79', '831', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14804, '兴农天力农业园', '48.83', '43.68', '46.41', '598', '农田', '2020-03-12 16:24:38', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14805, '常营丽景园社区', '32.02', '18.25', '25.43', '836', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14806, '紫竹园公园', '40.96', '26.59', '34.24', '831', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14807, '北京美佳展货展示有限公司', '29.13', '16.9', '22.22', '802', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14808, '不老溪贵州菜', '38.6', '28.67', '33.22', '866', '柏油路', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14809, '朝新嘉园东里五区', '21.47', '8.88', '15.25', '835', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14810, '地铁大郊亭站西北口', '36.92', '28.59', '33.19', '868', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14811, '京承高速东侧', '33.97', '17.09', '21.32', '732', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14812, '安河桥大街', '30.37', '23.96', '27.13', '763', '柏油', '2020-03-12 16:24:38', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14813, '上地公园', '30.63', '15.74', '23.03', '763', '砖地', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14814, '富成花园', '25.11', '14.9', '19.67', '799', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14815, '北辰购物', '36.07', '18.55', '24.88', '765', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14816, '大西洋新城', '24.58', '13.59', '18.34', '800', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14817, '北京体育馆', '36.55', '29.87', '33.2', '867', '砖地', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14818, '京承高速', '28.38', '17.68', '21.88', '732', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14819, '加油站', '29.39', '14.08', '20.97', '768', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14820, '惠河西里社区', '26.04', '12.38', '21.41', '870', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14821, '于家务村村委会', '40.27', '32.06', '35.57', '1008', '水泥路', '2020-03-12 16:24:39', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14822, '唐家岭路', '33.19', '24.2', '27.65', '729', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14823, '河北村', '31.36', '17.92', '23.79', '693', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14824, '北京银行青塔支行', '22.45', '15.53', '18.85', '864', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14825, '首钢物业', '24.39', '19.84', '22.42', '829', '柏油路', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14826, '团河行宫遗址公园', '50', '37.89', '42.07', '968', '砖地', '2020-03-12 16:24:39', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14827, '水关长城停车场', '43.51', '32.32', '37.22', '521', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14828, '小武基村停车场', '36.23', '28.75', '32.39', '902', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14829, '中国纪检督察学院', '27.64', '16.63', '21.35', '693', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14830, '永定河引水渠', '38.8', '20.82', '31.46', '830', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14831, '孙河派出所', '23.86', '10.71', '16.99', '767', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14832, '朝阳亚各庄地区政务服务中心', '32.58', '18.92', '27', '869', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14833, '后勤学院图书馆', '34.17', '17.83', '26.78', '865', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14834, '北京地铁车辆装备有限公司', '28.59', '19.73', '23.34', '901', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14835, '水岸家园', '23.89', '19.29', '21.49', '728', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14836, '黑龙潭路', '35.93', '24.55', '28.22', '762', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14837, '香山医院', '36.5', '22.29', '30.3', '795', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14838, '金盏物流园', '23.89', '9.85', '17.55', '802', '柏油', '2020-03-12 16:24:39', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14839, '碧水公园', '38.55', '29.23', '32.68', '1096', '砖地', '2020-03-12 16:24:40', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14840, '奶东村', '22.55', '10.84', '18.53', '766', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14841, '宝盛里16号楼', '36.02', '24.48', '30.37', '764', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14842, '中国铁建广场', '31.36', '16.1', '25.88', '765', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14843, '锦泽红木', '35.59', '18.98', '26.19', '900', '砖地', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14844, '桃花港湾', '28.91', '18.61', '22.5', '676', '柏油路', '2020-03-12 16:24:40', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14845, '西绛州营村', '45.76', '38.27', '41.13', '597', '草地', '2020-03-12 16:24:40', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14846, '潞城地铁站进站口', '32.91', '23.25', '26.9', '872', '水泥路', '2020-03-12 16:24:40', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14847, '宏雅商砼', '33.83', '21.93', '30.94', '836', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14848, '北京理工大学', '40.75', '22.5', '32.76', '797', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14849, '康信泰诊所', '29.1', '14.43', '19.33', '767', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14850, '南北园', '36.71', '27.71', '32.67', '802', '砖地', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14851, '北马区间1号竖井', '41.79', '28.11', '33.8', '798', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14852, '中国农业大学', '36.64', '28.72', '32.26', '764', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14853, '工人体育场', '38.19', '27.59', '32.33', '833', '柏油路', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14854, '马营村村委会', '66.18', '48.24', '59.53', '464', '水泥路', '2020-03-12 16:24:40', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14855, '郭村村委会', '42.15', '31.68', '35.61', '1006', '水泥路', '2020-03-12 16:24:40', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14856, '大成广场', '38.19', '27.59', '32.74', '866', '砖地', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14857, '中海国际中心', '32.89', '16.92', '23.27', '799', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14858, '森林公园', '29.7', '17.62', '22.21', '764', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14859, '祁东家园', '38.32', '30.51', '34.76', '903', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14860, '北大', '30.41', '25.05', '27.73', '797', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14861, '唐指山风景区', '35.96', '31.01', '34.15', '601', '水泥路', '2020-03-12 16:24:40', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14862, '候各庄村委会岗亭', '41.21', '36.48', '37.79', '909', '水泥路', '2020-03-12 16:24:40', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14863, '江水泉公园', '33.33', '20.96', '26.96', '418', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14864, '辛庄村', '39.92', '19.9', '30.35', '834', '柏油', '2020-03-12 16:24:40', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14865, '华腾科技大厦', '35.56', '16.06', '25.66', '797', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14866, '东何各庄村村委会', '38.52', '32.53', '34.54', '1043', '水泥路', '2020-03-12 16:24:41', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14867, '贝家花园路', '25.67', '13.18', '18.37', '929', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14868, '电子城西区科技广场', '26.12', '16.23', '21.87', '766', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14869, '京都公寓93号', '43.6', '27.16', '32.84', '802', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14870, '李桥镇二营村村委会', '38.33', '26.76', '31.73', '735', '水泥路', '2020-03-12 16:24:41', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14871, '团瓢庄村委会', '41.85', '36.57', '39.14', '972', '水泥路', '2020-03-12 16:24:41', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14872, '横滨印刷有限公司', '25.44', '11.72', '17.76', '802', '水泥', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14873, '北纬40度西区', '31.49', '20.48', '27.16', '766', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14874, '盛芳国际花卉总部基地', '25.92', '19.84', '22.63', '933', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14875, '妙峰山镇政府', '44.64', '30.8', '36.29', '793', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14876, '通州区陆辛庄学校操场', '23.35', '17.75', '20.55', '939', '塑胶', '2020-03-12 16:24:41', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14877, '普惠南里', '42.76', '31.25', '36.11', '831', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14878, '青年湖公园', '40.04', '22.2', '32.73', '833', '柏油路', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14879, '通州区永顺小学操场', '44.3', '39.58', '41.46', '837', '塑胶', '2020-03-12 16:24:41', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14880, '北京十二中', '23.68', '15.41', '19.8', '899', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14881, '潞城药艺公园', '48.32', '41.43', '44.27', '872', '草地', '2020-03-12 16:24:41', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14882, '三元农业', '29.72', '17.31', '24.63', '728', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14883, '林语公馆', '36.52', '18.12', '27.03', '762', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14884, '白鹿司路2号院停车场', '29.19', '18.4', '22.64', '869', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14885, '朗东文体广场', '48.53', '44.31', '46.29', '942', '砖地', '2020-03-12 16:24:41', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14886, '张家湾枣林庄民族小学操场', '24.44', '19.84', '22.04', '940', '塑胶', '2020-03-12 16:24:41', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14887, '北京医学部学生公寓', '33.48', '18', '24.37', '798', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14888, '京源学校幼儿部', '35.59', '19.83', '26.16', '863', '砖地', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14889, '香江北岸', '28.28', '20.05', '22.45', '766', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14890, '慧忠里小区', '35.07', '24.39', '27.51', '799', '柏油', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14891, '黄草湾公交站', '36.39', '20.86', '28.8', '765', '砖地', '2020-03-12 16:24:41', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14892, '昌平区接收救灾捐赠事物管理中心', '53.12', '42.51', '47.64', '627', '柏油路', '2020-03-12 16:24:42', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14893, '朝阳区第二实验小学远洋一方校区', '18.59', '6.66', '14.15', '870', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14894, '鼓楼中医院', '34.35', '27.53', '30.94', '833', '柏油路', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14895, '花博会主题公园', '27.35', '21.54', '25.01', '699', '水泥路', '2020-03-12 16:24:42', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14896, '都庄宾馆门前', '39.05', '30.25', '32.59', '832', '柏油路', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14897, '慧忠北里', '27.01', '18.21', '22.89', '765', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14898, '慧谷金色家园', '34.36', '11.48', '24.66', '766', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14899, '南苑路交汇处南侧', '22.79', '16.11', '19.59', '901', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14900, '张家湾人民政府', '43.41', '38.51', '40.5', '906', '草地', '2020-03-12 16:24:42', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14901, '北京邮电大学学生公寓', '31.1', '16.09', '23.41', '798', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14902, '北京京诚创储物流服务有限公司', '47.22', '37.83', '42.29', '870', '水泥', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14903, '九芝堂集团', '27.14', '20.03', '25.07', '835', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14904, '普度寺遗址', '40.23', '26.99', '32.78', '833', '砖地', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14905, '农业农村部北办公区', '39.13', '30.47', '35.88', '834', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14906, '北京农商银行门口', '31.61', '24.51', '27.78', '664', '柏油路', '2020-03-12 16:24:42', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14907, '北京量光福利', '30', '20.55', '26.3', '732', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14908, '焦庄酒店', '24.39', '11.73', '18.61', '802', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14909, '邮政储蓄银行', '38.21', '20.36', '27.31', '765', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14910, '亿客隆', '34.63', '19.84', '26.75', '864', '砖地', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14911, '中海大厦', '21.83', '16.37', '19.17', '863', '柏油路', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14912, '北京植物园', '36.2', '20.82', '28.13', '796', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14913, '朝新嘉园社区警务工作室', '22.23', '14.37', '17.98', '835', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14914, '北京中油宾馆', '31.98', '18.84', '25.5', '798', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14915, '鹅房村村委会', '44.35', '41.81', '42.96', '966', '柏油路', '2020-03-12 16:24:42', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14916, '金茂中心', '31.08', '18.41', '25.11', '802', '柏油', '2020-03-12 16:24:42', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14917, '第五十中学', '39.05', '30.82', '35.14', '867', '柏油路', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14918, '罗家坟村', '24.18', '11.09', '19.25', '693', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14919, '北京发电厂', '19.76', '13.29', '17.18', '869', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14920, '华铁大厦', '35.79', '26.82', '32.31', '865', '砖地', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14921, '后营村健身广场', '59.32', '53.12', '56.32', '702', '砖地', '2020-03-12 16:24:43', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14922, '汇文体育馆', '40.11', '29.44', '35.86', '867', '砖地', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14923, '北分厂家属区', '34.46', '16.59', '24.54', '727', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14924, '慈云寺', '35.98', '23.92', '29.67', '795', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14925, '北京国际露营公园', '21.48', '15.25', '18.29', '934', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14926, '奥林匹克森林公园', '27.5', '16.78', '21.67', '765', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14927, '四路居', '40.07', '18.72', '27.9', '834', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14928, '傻四肉饼', '30.79', '21.19', '26.46', '900', '砖地', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14929, '肝泰医院', '26.95', '20.14', '24.02', '900', '砖地', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14930, '都市农会', '18.27', '11.3', '14.91', '870', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14931, '北工大西门', '32.81', '24.66', '28.72', '868', '砖地', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14932, '土井村', '30.43', '14.77', '22.94', '728', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14933, '朝阳区王村路', '43.83', '32.95', '39.86', '903', '水泥', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14934, '兴隆庄村委会', '34.98', '27.54', '31.85', '1036', '柏油路', '2020-03-12 16:24:43', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14935, '跃进路', '32.84', '20.26', '27.29', '727', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14936, '卢沟桥幼儿园', '35.3', '20.36', '28.21', '898', '砖地', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14937, '通州甘棠工业园岗亭旁', '32.75', '26.4', '28.81', '907', '水泥路', '2020-03-12 16:24:43', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14938, '高家场48号', '25.13', '17.66', '21.16', '899', '水泥', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14939, '滨河路1', '29.24', '17.54', '22.41', '733', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14940, '赵家峪村口', '40.36', '30.75', '35.34', '705', '柏油路', '2020-03-12 16:24:43', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14941, '常青村', '35.33', '26.68', '31.39', '796', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14942, '世贸奥临花园', '35.49', '11.49', '24.06', '765', '柏油', '2020-03-12 16:24:43', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14943, '东升文体公园', '42.63', '26.81', '33.63', '764', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14944, '顺义公园大门口', '42.32', '32.64', '36.28', '701', '砖地', '2020-03-12 16:24:44', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14945, '曙光影院', '36.85', '30.42', '33.79', '902', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14946, '南磨房路', '30.94', '15.46', '22.13', '868', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14947, '黄草湾郊野公园', '34.66', '12.36', '26.72', '765', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14948, '北务供电所', '30.28', '20.31', '25.15', '738', '水泥路', '2020-03-12 16:24:44', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14949, '大望京公园', '28.37', '15.08', '22.85', '766', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14950, '刘家店镇政府', '23.82', '12.57', '17.2', '604', '柏油路', '2020-03-12 16:24:44', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14951, '东坝驹子房115号', '25.96', '14.4', '18.76', '801', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14952, '大官庄小学', '54.27', '45.16', '49.84', '674', '水泥路', '2020-03-12 16:24:44', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14953, '固庄嘉园南里6号院', '31.92', '14.27', '21.25', '902', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14954, '望馨花园', '32.99', '17.01', '25.88', '766', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14955, '熊尔营村文化休闲广场', '42.94', '34.55', '39.18', '640', '水泥路', '2020-03-12 16:24:44', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14956, '盛华驾校', '20.27', '13.92', '17.33', '869', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14957, '温泉村', '26.55', '19.78', '23.6', '727', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14958, '大北农生物农业创新园', '28.14', '20', '22.83', '727', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14959, '西马坊村', '25.59', '17.05', '21.95', '727', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14960, '望京公园', '28.72', '17.67', '23.2', '800', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14961, '郊野公园', '32.19', '14.26', '27.27', '763', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14962, '休闲广场', '38.89', '19.94', '31.97', '796', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14963, '首都航天机械有限公司委员会', '35.59', '25.79', '30.31', '935', '砖地', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14964, '茶棚公园', '39.35', '18.3', '32.29', '796', '砖地', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14965, '清水潭村文体广场', '55.35', '47.68', '51.27', '531', '水泥', '2020-03-12 16:24:44', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14966, '天主教北京教区神哲学院', '31.46', '16.55', '22.74', '764', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14967, '窑上客运站', '56.5', '49.91', '52.9', '1067', '石子路', '2020-03-12 16:24:44', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14968, '后伏路村委会', '40.25', '35.09', '37.18', '1007', '水泥路', '2020-03-12 16:24:44', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14969, '和光里小区', '23.68', '13.7', '17.85', '898', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14970, '上林世家', '27.71', '15.88', '22.62', '764', '柏油', '2020-03-12 16:24:44', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14971, '将府公园', '28.85', '25.84', '26.97', '800', '水泥', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14972, '实创科技示范园', '34.24', '15.03', '23.8', '727', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14973, '宋各庄村村委会', '40.79', '32.19', '37.84', '1070', '水泥路', '2020-03-12 16:24:45', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14974, '柴务村村委会', '40.89', '35.69', '37.59', '1006', '水泥路', '2020-03-12 16:24:45', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14975, '北京惠兰医院', '27.48', '19.36', '24.3', '766', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14976, '马坊村委会', '42.92', '37.91', '40.23', '600', '水泥路', '2020-03-12 16:24:45', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14977, 'cbd实验小学', '29.05', '-1.05', '17.37', '867', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14978, '爱迪国际教育园区1', '37.58', '17.98', '24.66', '829', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14979, '青年园', '33.73', '15.41', '22.67', '798', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14980, '玲珑路', '44.59', '30.26', '36.44', '831', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14981, '百万庄园物业', '41.49', '25.75', '33.82', '865', '柏油路', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14982, '北坞公园', '30.67', '19.43', '24.14', '796', '水泥', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14983, '首汽租赁三部', '27.64', '17.67', '22.79', '800', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14984, '浦发银行', '32.61', '17.84', '24.94', '765', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14985, '润泽庄园', '35.36', '17.98', '25.16', '731', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14986, '活力东方购物广场', '22', '9.53', '15.28', '835', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14987, '碧水家园', '26.57', '14.03', '21.69', '728', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14988, '清源公园', '42.49', '36.19', '39.45', '967', '砖地', '2020-03-12 16:24:45', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14989, '派尔特长店2厂', '31.79', '18.7', '24.64', '801', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14990, '新印象台湖森林公园', '37.61', '32.18', '35.33', '905', '草地', '2020-03-12 16:24:45', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14991, '北京银行', '39.03', '33.69', '36.49', '832', '砖地', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14992, '顺白路', '27.8', '18.49', '22.42', '766', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14993, '水库东路', '27.5', '17.62', '20.88', '727', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14994, '北京三泰德设备公司', '27.71', '18.6', '22.93', '766', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14995, '教育科学出版社', '35.55', '20.86', '31.14', '798', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14996, '安宁庄和韵家园', '27.69', '13.92', '18.36', '763', '柏油', '2020-03-12 16:24:45', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (14997, '满蒙文化园', '61.77', '47.39', '55.37', '500', '砖地', '2020-03-12 16:24:45', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14998, '永乐店镇政府草地', '43.69', '37.8', '40.68', '1009', '草地', '2020-03-12 16:24:45', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (14999, '京铁商砼', '18.02', '11.59', '14.9', '898', '水泥', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15000, '朝阳区G1京哈高速旁', '43.11', '34.27', '38.74', '904', '土地', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15001, '文津街11号', '40.32', '27.63', '33.04', '832', '砖地', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15002, '至尚招待所', '32.42', '14.66', '24.25', '763', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15003, '永乐店镇政府岗亭', '39.33', '34.59', '36.79', '1009', '水泥路', '2020-03-12 16:24:46', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15004, '北林家属区', '42.71', '27.64', '34.19', '764', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15005, '苹果园第二小学', '32.94', '18.13', '26.24', '829', '砖地', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15006, '新月家园', '23.68', '13.19', '18.56', '898', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15007, '朝鑫东方物流园', '26.36', '14.33', '19.74', '802', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15008, '小四川川军烧烤城', '30.57', '21.19', '26.52', '900', '砖地', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15009, '郎辛庄村', '30', '24.55', '27.19', '903', '砖地', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15010, '北京金山建筑机械厂', '28.19', '16.92', '23.2', '929', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15011, '永定门公园', '40.39', '30.79', '35.93', '867', '砖地', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15012, '嘉园二里小区南门', '21.19', '13.61', '17.06', '900', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15013, '石槽村村委会院门口', '39.33', '36.64', '38.18', '976', '水泥路', '2020-03-12 16:24:46', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15014, '通州区运河中学操场', '16.96', '10.32', '12.95', '871', '塑胶', '2020-03-12 16:24:46', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15015, '石佛营西里', '29.31', '22.54', '25.35', '834', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15016, '华电工程大厦', '37.97', '25.94', '30.37', '832', '柏油路', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15017, '五环辅路', '29.7', '18.2', '23.5', '764', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15018, '前沙涧小学', '27.75', '19.31', '23.18', '693', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15019, '高家园三区', '29.64', '25.83', '27.26', '800', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15020, '北京教工休养院', '49.75', '37.13', '43.34', '643', '砖地', '2020-03-12 16:24:46', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15021, '玉海园三里', '37.18', '27.85', '32.41', '830', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15022, '八家嘉园', '29.32', '17.09', '23.25', '764', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15023, '未名视通研发楼', '32.8', '16.86', '24.28', '729', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15024, '四季世家', '27.27', '19.42', '22.99', '834', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15025, '迈瑞司北东总部基地', '29.71', '19.69', '24.91', '733', '柏油', '2020-03-12 16:24:46', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15026, '榆林村委会健身广场', '45.55', '37.21', '39.82', '634', '砖地', '2020-03-12 16:24:47', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15027, '泰格网球馆', '19.7', '10.83', '16', '869', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15028, '望京医院', '24.76', '16.76', '21.28', '800', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15029, '果林所采摘园', '40.02', '20.2', '31.8', '796', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15030, '道口村G1辅路', '40.2', '30.69', '35.64', '869', '土地', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15031, '北京标众汽车修理公司', '32.86', '17.1', '23.71', '732', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15032, '水生生物馆', '36.55', '27.91', '32.19', '867', '柏油路', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15033, '东大停车场', '34.46', '16.88', '26.33', '729', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15034, '东风日产4Ｓ店', '28.75', '11.37', '18.6', '767', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15035, '蜂巢剧场', '33.95', '24.75', '31.97', '833', '砖地', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15036, '神驹村村委会', '38.08', '31.68', '34.7', '1007', '水泥路', '2020-03-12 16:24:47', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15037, '卢沟桥卫生服务中心', '20.8', '11.63', '15.9', '898', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15038, '石各庄村村口', '33.02', '19.5', '26.33', '835', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15039, '定辛庄村委会', '40.02', '32.07', '36.97', '870', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15040, '后沙涧村', '29.97', '11.37', '19.1', '693', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15041, '远洋一方润园3号楼', '29.39', '14.41', '20.13', '870', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15042, '康佰馨大药房', '37.25', '24.39', '31.2', '832', '柏油路', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15043, '北京生命科学研究所', '34.82', '27.61', '31.08', '695', '柏油路', '2020-03-12 16:24:47', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15044, '泰农源生态园', '50.91', '44.82', '48.09', '657', '水泥路', '2020-03-12 16:24:47', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15045, '文汇中学', '41.49', '31.84', '35.48', '867', '柏油路', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15046, '常乐村', '30.04', '16.7', '24.14', '693', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15047, '水牛坊', '27.71', '17.62', '21.52', '903', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15048, '花军中医院', '24.71', '14.77', '19.37', '934', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15049, '东小井公交站牌', '26.31', '10.09', '19.49', '836', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15050, '四季曙光公园', '29.4', '22.6', '26.05', '831', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15051, '芍药居2号院', '35.57', '16.03', '22.88', '799', '柏油', '2020-03-12 16:24:47', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15052, '苏一二村', '30.74', '17.05', '22.97', '727', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15053, '晴翠园西北门', '25.58', '17.62', '20.95', '768', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15054, '温榆河堤路', '27.75', '16.49', '22.96', '767', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15055, '朝阳区安庄路', '39.33', '29.34', '33.72', '868', '水泥', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15056, '京密路', '28.06', '17.58', '23.53', '733', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15057, '北四环西路辅路', '30.55', '17.67', '25.57', '797', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15058, '奥丰垂钓基地垂钓处', '42.15', '38.61', '40.46', '972', '砖地', '2020-03-12 16:24:48', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15059, '鲁班公园', '63.28', '53.18', '58.26', '1063', '水泥', '2020-03-12 16:24:48', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15060, '宏丰西路1号院', '29.39', '17.88', '23.63', '728', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15061, '北苑路1号院112号楼', '36.16', '17.02', '27.02', '765', '砖地', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15062, '盛联盟玻璃加工厂', '33.22', '16.24', '24.28', '902', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15063, '海淀区集体生态林', '31.47', '18.68', '23.87', '929', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15064, '北京教育科学研究院', '33.27', '16.55', '22.36', '799', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15065, '众泰新能源朝阳北路店', '25.59', '12.77', '19.46', '864', '水泥', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15066, '东岭郊野公园', '60.8', '51.24', '54.8', '962', '水泥', '2020-03-12 16:24:48', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15067, '应寺村村委会', '41.38', '33.96', '38.74', '1042', '水泥路', '2020-03-12 16:24:48', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15068, '中国农业银行', '43.04', '37.05', '39.55', '868', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15069, '北工大北门', '45.56', '34.53', '38.63', '868', '砖地', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15070, '东风南里社区休闲广场', '48.81', '36.23', '42.99', '961', '砖地', '2020-03-12 16:24:48', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15071, '复兴路14号院', '33.31', '16.14', '24.95', '865', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15072, '锦秋家园', '43.59', '33.9', '37.96', '798', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15073, '船营公司', '45.82', '30.92', '40.29', '797', '砖地', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15074, '吕家营村', '32.84', '18.83', '25.28', '902', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15075, '金榆路口', '25.54', '17.85', '22.31', '836', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15076, '黄港桥西侧', '47.54', '33', '41.92', '732', '柏油', '2020-03-12 16:24:48', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15077, '马各庄路', '34.73', '16.54', '24.57', '836', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15078, '中黎科技园', '30.11', '16.34', '22.75', '763', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15079, '望和公园南园', '36.7', '14.17', '24.03', '799', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15080, '星辉时尚摄影', '31.43', '25.11', '27.8', '899', '砖地', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15081, '兴海公园', '26.95', '20.8', '23.93', '934', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15082, '宣武门西前街', '40.61', '27.29', '32.53', '866', '砖地', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15083, '增光佳苑西侧', '42.08', '27.94', '34.51', '831', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15084, '苏家坨东路', '31.07', '17.56', '23.6', '727', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15085, '枫蓝国际中心', '35.12', '23.19', '28', '832', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15086, '中国船舶', '41.07', '26.69', '31.81', '831', '砖地', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15087, '北京市隆福医院', '39.05', '28.98', '33.41', '833', '砖地', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15088, '中国蓝星', '25.03', '13.63', '20.36', '799', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15089, '北京紫薇花园', '45.11', '36.27', '39.59', '1004', '砖地', '2020-03-12 16:24:49', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15090, '后厂村路', '37.61', '24.87', '30.79', '729', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15091, '中关村创客小镇', '27.98', '10.84', '21.84', '727', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15092, '金榆路辅路', '29.95', '16.08', '22.02', '768', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15093, '幽径园', '46.68', '31.12', '39.73', '450', '砖地', '2020-03-12 16:24:49', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15094, '采育G2入口', '37.86', '21.32', '30.81', '1041', '柏油路', '2020-03-12 16:24:49', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15095, '镇海公园', '31.18', '19.52', '24', '902', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15096, '陈经纶中学崇实分校', '27.09', '17.42', '21.74', '868', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15097, '亿宏达家居建材', '26.62', '15.51', '21.16', '767', '柏油', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15098, '纪家庙村民委员会', '18.99', '11.31', '15.34', '900', '水泥', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15099, '西单商场', '39.03', '29.84', '35.13', '832', '大理石', '2020-03-12 16:24:49', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15100, '永丰基地', '30.81', '17.38', '25.07', '728', '柏油', '2020-03-12 16:24:50', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15101, '首开畅心园', '30.93', '21.94', '26.28', '836', '柏油', '2020-03-12 16:24:50', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15102, '七棵树村', '34.59', '20.3', '26.08', '801', '柏油', '2020-03-12 16:24:50', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15103, '植物园', '35.3', '26.56', '30.69', '796', '柏油', '2020-03-12 16:24:50', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15104, '通州区宋庄中学主干道', '32.75', '26.39', '29.15', '838', '水泥路', '2020-03-12 16:24:50', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15105, '湖光家园健身区', '23.35', '17.04', '20.15', '905', '水泥路', '2020-03-12 16:24:50', NULL, 1, 0, 1, '0');
INSERT INTO `gamma_ray` VALUES (15106, '威嘉污水处理厂', '43.27', '36.59', '40.46', '899', '草地', '2020-03-12 16:24:50', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15107, '生态长富园', '28.49', '17.5', '23.28', '728', '柏油', '2020-03-12 16:24:50', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15108, '丰台东路', '29.44', '21.83', '26.35', '899', '砖地', '2020-03-12 16:24:50', NULL, 1, 0, 1, '1');
INSERT INTO `gamma_ray` VALUES (15109, '上庄第二中学', '24.54', '17.29', '21.34', '694', '柏油', '2020-03-12 16:24:50', NULL, 1, 0, 1, '1');
COMMIT;

-- ----------------------------
-- Table structure for individualized_dose_result
-- ----------------------------
DROP TABLE IF EXISTS `individualized_dose_result`;
CREATE TABLE `individualized_dose_result` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'primary key\n',
  `user_id` int(11) DEFAULT NULL COMMENT '用户id',
  `input` text COMMENT 'user input',
  `result` text COMMENT '计算结果',
  `create_time` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=133 DEFAULT CHARSET=utf8 COMMENT='个体化剂量结果';

-- ----------------------------
-- Records of individualized_dose_result
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for metro_transfer_station_dosage
-- ----------------------------
DROP TABLE IF EXISTS `metro_transfer_station_dosage`;
CREATE TABLE `metro_transfer_station_dosage` (
  `id` int(16) NOT NULL AUTO_INCREMENT COMMENT 'ID',
  `data_category` varchar(32) NOT NULL COMMENT '数据类型',
  `station` varchar(16) NOT NULL COMMENT '地铁换乘站',
  `first_quarter_measure_result` decimal(8,2) DEFAULT NULL COMMENT '累计剂量测量结果-第一季度',
  `second_quarter_measure_result` decimal(8,2) DEFAULT NULL COMMENT '累计剂量测量结果-第二季度',
  `third_quarter_measure_result` decimal(8,2) DEFAULT NULL COMMENT '累计剂量测量结果-第三季度',
  `fourth_quarter_measure_result` decimal(8,2) DEFAULT NULL COMMENT '累计剂量测量结果-第四季度',
  `create_time` timestamp NULL DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT NULL COMMENT '更新时间',
  `user_id` int(5) DEFAULT NULL COMMENT '创建用户名',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态',
  `deleted` int(2) DEFAULT '0' COMMENT '删除状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=266 DEFAULT CHARSET=utf8 COMMENT='地铁换乘站累积剂量率测量结果';

-- ----------------------------
-- Records of metro_transfer_station_dosage
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for natural_radiation
-- ----------------------------
DROP TABLE IF EXISTS `natural_radiation`;
CREATE TABLE `natural_radiation` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `col_number` int(11) NOT NULL,
  `dose_rate` varchar(50) DEFAULT NULL,
  `annual_dose` varchar(50) DEFAULT NULL,
  `create_time` datetime DEFAULT NULL,
  `update_time` datetime DEFAULT NULL,
  `user_id` int(5) DEFAULT NULL,
  `disabled` int(2) DEFAULT NULL,
  `deleted` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=328 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of natural_radiation
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for natural_radionuclide
-- ----------------------------
DROP TABLE IF EXISTS `natural_radionuclide`;
CREATE TABLE `natural_radionuclide` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '主键',
  `name` varchar(255) DEFAULT NULL COMMENT '样品名',
  `inject_po210` varchar(200) DEFAULT NULL COMMENT 'inject_po210',
  `inject_pb210` varchar(200) DEFAULT NULL COMMENT 'inject_pb210',
  `inject_ra226` varchar(200) DEFAULT NULL COMMENT 'inject_ra226',
  `inject_ra228` varchar(200) DEFAULT NULL COMMENT 'inject_ra228',
  `po210` varchar(200) DEFAULT NULL COMMENT 'po210',
  `pb210` varchar(200) DEFAULT NULL COMMENT 'pb210',
  `ra226` varchar(200) DEFAULT NULL COMMENT 'ra226',
  `ra228` varchar(200) DEFAULT NULL COMMENT 'ra228',
  `sum` varchar(200) DEFAULT NULL COMMENT '合计',
  `proportion` varchar(200) DEFAULT NULL COMMENT '占比',
  `user_id` int(11) DEFAULT NULL COMMENT '用户',
  `create_time` timestamp NULL DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT NULL COMMENT '更新时间',
  `disabled` int(1) DEFAULT NULL COMMENT '启用与否',
  `deleted` int(1) DEFAULT NULL COMMENT '删除与否',
  `orders` int(11) DEFAULT NULL COMMENT '排序',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=617 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of natural_radionuclide
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for permission
-- ----------------------------
DROP TABLE IF EXISTS `permission`;
CREATE TABLE `permission` (
  `permission_id` int(5) NOT NULL COMMENT '权限的id',
  `permission_content` varchar(255) NOT NULL COMMENT '权限内容',
  `valid` tinyint(1) NOT NULL COMMENT '是否有效，0无效，1有效',
  `create_time` datetime NOT NULL COMMENT '创建时间',
  `update_time` datetime NOT NULL COMMENT '更新时间',
  PRIMARY KEY (`permission_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of permission
-- ----------------------------
BEGIN;
INSERT INTO `permission` VALUES (1, '/user.html#/', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (2, '/user.html#/PasswordReset', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (3, '/user.html#/UserManager', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (4, '/residents-public.html#/', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (5, '/residents-public.html#/Smoke', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (6, '/residents-public.html#/Aircraft', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (7, '/residents-public.html#/Bus', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (8, '/residents-public.html#/Subway', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (9, '/residents-public.html#/HotWater', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (10, '/residents-public.html#/Architecture', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (11, '/residents-public.html#/Fossil', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (12, '/residents-public.html#/Agriculture', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (13, '/residents-public.html#/Glass', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (14, '/residents-public.html#/UnclearFuel', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (15, '/residents-public.html#/UnclearTest', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (16, '/residents-public.html#/UnclearAccident', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (17, '/residents-public.html#/UnclearFacility', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (18, '/residents-medical.html#/', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (19, '/residents-medical.html#/Intro', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (20, '/residents-medical.html#/XRay', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (21, '/residents-medical.html#/Tooth', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (22, '/residents-medical.html#/DrDsa', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (23, '/residents-medical.html#/CT', 1, '2020-03-01 17:35:11', '2020-03-01 17:35:17');
INSERT INTO `permission` VALUES (24, '/residents-medical.html#/Radiation', 1, '2020-03-03 20:51:41', '2020-03-03 20:51:47');
INSERT INTO `permission` VALUES (25, '/residents-medical.html#/Unclear', 1, '2020-03-03 20:51:44', '2020-03-03 20:51:50');
INSERT INTO `permission` VALUES (26, '/individualization.html#/', 1, '2020-03-03 20:51:55', '2020-03-03 20:51:52');
INSERT INTO `permission` VALUES (27, '/individualization.html#/Result', 1, '2020-03-03 20:52:02', '2020-03-03 20:52:38');
INSERT INTO `permission` VALUES (28, '/individualization.html#/Statistics', 1, '2020-03-03 20:52:05', '2020-03-03 20:52:40');
INSERT INTO `permission` VALUES (29, '/database.html#/', 1, '2020-03-03 20:52:08', '2020-03-03 20:52:42');
INSERT INTO `permission` VALUES (30, '/residents-index.html#/', 1, '2020-03-03 20:52:11', '2020-03-03 20:52:43');
INSERT INTO `permission` VALUES (31, '/residents-natural.html#/', 1, '2020-03-03 20:52:13', '2020-03-03 20:52:47');
INSERT INTO `permission` VALUES (32, '/residents-natural.html#/CosmicRays', 1, '2020-03-03 20:52:16', '2020-03-03 20:52:45');
INSERT INTO `permission` VALUES (33, '/residents-natural.html#/Gamma', 1, '2020-03-03 20:52:19', '2020-03-03 20:52:48');
INSERT INTO `permission` VALUES (34, '/residents-natural.html#/Radon', 1, '2020-03-03 20:52:22', '2020-03-03 20:52:51');
INSERT INTO `permission` VALUES (35, '/residents-natural.html#/Nature', 1, '2020-03-03 20:52:24', '2020-03-03 20:52:52');
INSERT INTO `permission` VALUES (36, '/residents-natural.html#/Food', 1, '2020-03-03 20:52:27', '2020-03-03 20:52:54');
INSERT INTO `permission` VALUES (37, '/residents-natural.html#/Water', 1, '2020-03-03 20:52:29', '2020-03-03 20:52:56');
INSERT INTO `permission` VALUES (38, '/residents-natural.html#/Aerosol', 1, '2020-03-03 20:52:31', '2020-03-03 20:52:57');
INSERT INTO `permission` VALUES (39, '/residents-occupation.html#/', 1, '2020-03-03 20:52:33', '2020-03-03 20:52:59');
INSERT INTO `permission` VALUES (40, '/residents-occupation.html#/Inner', 1, '2020-03-03 20:52:36', '2020-03-03 20:53:02');
COMMIT;

-- ----------------------------
-- Table structure for population_dose
-- ----------------------------
DROP TABLE IF EXISTS `population_dose`;
CREATE TABLE `population_dose` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '主键',
  `category` varchar(100) DEFAULT NULL COMMENT '剂量来源',
  `annual_effective_dose` varchar(200) DEFAULT NULL COMMENT '年有效剂量（μSv/a）',
  `sub_item_ratio` varchar(200) DEFAULT NULL COMMENT '分项比例（%）',
  `total_dose_ratio` varchar(200) DEFAULT NULL COMMENT '总剂量比例（%）',
  `disabled` int(2) DEFAULT NULL COMMENT '有效数据 0 无效 1有效',
  `create_time` date DEFAULT NULL COMMENT '创建时间',
  `update_time` date DEFAULT NULL COMMENT '修改时间',
  `user_id` int(11) DEFAULT NULL COMMENT '用户',
  `deleted` int(11) DEFAULT NULL COMMENT '1、已删除，0、未删除',
  `orders` int(11) DEFAULT NULL COMMENT '排序',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1004 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of population_dose
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for pub_domestic_flight
-- ----------------------------
DROP TABLE IF EXISTS `pub_domestic_flight`;
CREATE TABLE `pub_domestic_flight` (
  `id` int(16) NOT NULL AUTO_INCREMENT COMMENT '主键ID',
  `departure_airport` varchar(255) DEFAULT NULL COMMENT '出发机场',
  `destination_airport` varchar(255) DEFAULT NULL COMMENT '到达机场',
  `avg_fly` float(8,2) DEFAULT NULL COMMENT '平均航班日频',
  `fly_time` int(5) DEFAULT NULL COMMENT '飞行时间',
  `effective_dose` float(8,2) DEFAULT NULL COMMENT '有效剂量',
  `effective_dose_rate` float(8,2) DEFAULT NULL COMMENT '有效剂量率',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态  1、启用，0、禁用',
  `deleted` int(2) DEFAULT NULL COMMENT '删除状态 1、已删除，0、未删除',
  `user_id` int(5) DEFAULT NULL COMMENT '用户ID',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` datetime DEFAULT NULL COMMENT '修改时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=523 DEFAULT CHARSET=utf8 COMMENT='CARI-7A国内航班xlsx';

-- ----------------------------
-- Records of pub_domestic_flight
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for pub_hot_spring_radon_concentration
-- ----------------------------
DROP TABLE IF EXISTS `pub_hot_spring_radon_concentration`;
CREATE TABLE `pub_hot_spring_radon_concentration` (
  `id` int(16) NOT NULL AUTO_INCREMENT COMMENT '主键ID',
  `hot_spring` varchar(255) DEFAULT NULL COMMENT '温泉地点',
  `hot_spring_radon_concentration` varchar(255) DEFAULT NULL COMMENT '前3次平均氡浓度(Bq/m3)',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态  1、启用，0、禁用',
  `deleted` int(2) DEFAULT NULL COMMENT '删除状态 1、已删除，0、未删除',
  `user_id` int(5) DEFAULT NULL COMMENT '用户ID',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` datetime DEFAULT NULL COMMENT '修改时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=617 DEFAULT CHARSET=utf8 COMMENT='温泉设施氡浓度测量结果xlsx';

-- ----------------------------
-- Records of pub_hot_spring_radon_concentration
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for pub_integrated_level
-- ----------------------------
DROP TABLE IF EXISTS `pub_integrated_level`;
CREATE TABLE `pub_integrated_level` (
  `id` int(16) NOT NULL AUTO_INCREMENT COMMENT '主键ID',
  `annual_measurement` float(8,4) DEFAULT NULL COMMENT '年计量',
  `proportion` float(8,4) DEFAULT NULL COMMENT '比例',
  `collective_dosage` float(8,4) DEFAULT NULL COMMENT '北京市集体剂量（人·Sv）',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态  1、启用，0、禁用',
  `deleted` int(2) DEFAULT NULL COMMENT '删除状态 1、已删除，0、未删除',
  `user_id` int(5) DEFAULT NULL COMMENT '用户ID',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` datetime DEFAULT NULL COMMENT '修改时间',
  `orders` int(11) DEFAULT NULL COMMENT '该数据在EXCEL中的行数',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=326 DEFAULT CHARSET=utf8 COMMENT='公众照射整体化水平xlsx';

-- ----------------------------
-- Records of pub_integrated_level
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for pub_international_flight
-- ----------------------------
DROP TABLE IF EXISTS `pub_international_flight`;
CREATE TABLE `pub_international_flight` (
  `id` int(16) NOT NULL AUTO_INCREMENT COMMENT '主键ID',
  `departure_airport` varchar(255) DEFAULT NULL COMMENT '出发机场',
  `destination_airport` varchar(255) DEFAULT NULL COMMENT '到达机场',
  `fly_time` int(5) DEFAULT NULL COMMENT '飞行时间',
  `effective_dose` float(8,2) DEFAULT NULL COMMENT '有效剂量',
  `effective_dose_rate` float(8,2) DEFAULT NULL COMMENT '有效剂量率',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态  1、启用，0、禁用',
  `deleted` int(2) DEFAULT NULL COMMENT '删除状态 1、已删除，0、未删除',
  `user_id` int(5) DEFAULT NULL COMMENT '用户ID',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` datetime DEFAULT NULL COMMENT '修改时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=265 DEFAULT CHARSET=utf8 COMMENT='CARI-6国际航班xlsx';

-- ----------------------------
-- Records of pub_international_flight
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for pub_subway_radon_concentration
-- ----------------------------
DROP TABLE IF EXISTS `pub_subway_radon_concentration`;
CREATE TABLE `pub_subway_radon_concentration` (
  `id` int(16) NOT NULL AUTO_INCREMENT COMMENT '主键ID',
  `subway_name` varchar(255) DEFAULT NULL COMMENT '站点名称',
  `avg_radon_concentration` float(8,1) DEFAULT NULL COMMENT '平均氡浓度',
  `uncertainty` float(8,1) DEFAULT NULL COMMENT '不确定度',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态  1、启用，0、禁用',
  `deleted` int(2) DEFAULT NULL COMMENT '删除状态 1、已删除，0、未删除',
  `user_id` int(5) DEFAULT NULL COMMENT '用户ID',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` datetime DEFAULT NULL COMMENT '修改时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=571 DEFAULT CHARSET=utf8 COMMENT='地铁氡浓度xlsx';

-- ----------------------------
-- Records of pub_subway_radon_concentration
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for radon_gas
-- ----------------------------
DROP TABLE IF EXISTS `radon_gas`;
CREATE TABLE `radon_gas` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `region` varchar(50) NOT NULL,
  `type` varchar(50) NOT NULL,
  `mean` varchar(50) DEFAULT NULL,
  `acquisition_rate` varchar(50) DEFAULT NULL,
  `change_range` varchar(100) DEFAULT NULL,
  `create_time` datetime DEFAULT NULL,
  `update_time` datetime DEFAULT NULL,
  `user_id` int(5) DEFAULT NULL,
  `disabled` int(2) DEFAULT NULL,
  `deleted` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=169 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of radon_gas
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for region_radon_concentration
-- ----------------------------
DROP TABLE IF EXISTS `region_radon_concentration`;
CREATE TABLE `region_radon_concentration` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `region` varchar(50) NOT NULL,
  `average_radon` varchar(50) DEFAULT NULL,
  `mistake` varchar(50) DEFAULT NULL,
  `create_time` datetime DEFAULT NULL,
  `update_time` datetime DEFAULT NULL,
  `user_id` int(5) DEFAULT NULL,
  `disabled` int(2) DEFAULT NULL,
  `deleted` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=66 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of region_radon_concentration
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for role
-- ----------------------------
DROP TABLE IF EXISTS `role`;
CREATE TABLE `role` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `role` varchar(10) NOT NULL,
  `valid` tinyint(1) NOT NULL,
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `update_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of role
-- ----------------------------
BEGIN;
INSERT INTO `role` VALUES (1, '超级管理员', 1, '2020-02-14 15:20:49', '2020-02-14 15:20:49');
INSERT INTO `role` VALUES (2, '数据管理员', 1, '2020-02-14 15:20:54', '2020-02-14 15:20:54');
INSERT INTO `role` VALUES (3, '普通用户', 1, '2020-02-14 15:21:11', '2020-02-14 15:21:11');
COMMIT;

-- ----------------------------
-- Table structure for role_permisson_relationship
-- ----------------------------
DROP TABLE IF EXISTS `role_permisson_relationship`;
CREATE TABLE `role_permisson_relationship` (
  `role_id` int(5) NOT NULL COMMENT '角色ID',
  `permission_id` int(5) NOT NULL COMMENT '权限的id',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `update_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '修改时间',
  `valid` tinyint(1) NOT NULL COMMENT '是否有效，0无效、1有效',
  PRIMARY KEY (`role_id`,`permission_id`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of role_permisson_relationship
-- ----------------------------
BEGIN;
INSERT INTO `role_permisson_relationship` VALUES (1, 1, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 2, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 3, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 4, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 5, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 6, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 7, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 8, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 9, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 10, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 11, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 12, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 13, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 14, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 15, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 16, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 17, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 18, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 19, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 20, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 21, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 22, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 23, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 24, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 25, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 26, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 27, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 28, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 29, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 30, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 31, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 32, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 33, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 34, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 35, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 36, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 37, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 38, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 39, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (1, 40, '2020-03-04 13:43:31', '2020-03-04 13:43:31', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 1, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 2, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 4, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 5, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 6, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 7, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 8, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 9, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 10, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 11, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 12, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 13, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 14, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 15, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 16, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 17, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 18, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 19, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 20, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 21, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 22, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 23, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 24, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 25, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 26, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 27, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 28, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 29, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 30, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 31, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 32, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 33, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 34, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 35, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 36, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 37, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 38, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 39, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (2, 40, '2020-03-04 13:43:44', '2020-03-04 13:43:44', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 1, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 2, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 4, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 5, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 6, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 7, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 8, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 9, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 10, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 11, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 12, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 13, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 14, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 15, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 16, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 17, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 18, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 19, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 20, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 21, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 22, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 23, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 24, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 25, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 26, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 27, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 28, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 30, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 31, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 32, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 33, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 34, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 35, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 36, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 37, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 38, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 39, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
INSERT INTO `role_permisson_relationship` VALUES (3, 40, '2020-03-04 13:43:50', '2020-03-04 13:43:50', 0);
COMMIT;

-- ----------------------------
-- Table structure for statistical_result
-- ----------------------------
DROP TABLE IF EXISTS `statistical_result`;
CREATE TABLE `statistical_result` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL COMMENT '用户id',
  `idv_id` int(11) DEFAULT NULL,
  `username` varchar(99) DEFAULT NULL,
  `sex` varchar(10) DEFAULT NULL COMMENT '性别,0为男，1为女',
  `age` int(11) DEFAULT NULL COMMENT '年龄',
  `medical_exposure` varchar(36) DEFAULT NULL COMMENT '医疗照射剂量\n',
  `natural_exposure` varchar(36) DEFAULT NULL COMMENT '天然照射剂量',
  `occupational_exposure` varchar(36) DEFAULT NULL COMMENT '职业照射剂量\n',
  `public_exposure` varchar(36) DEFAULT NULL COMMENT '公众照射剂量',
  `sum` varchar(36) DEFAULT NULL COMMENT '总剂量',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间\n',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=133 DEFAULT CHARSET=utf8 COMMENT='个体化剂量统计结果';

-- ----------------------------
-- Records of statistical_result
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for universe_ray
-- ----------------------------
DROP TABLE IF EXISTS `universe_ray`;
CREATE TABLE `universe_ray` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `grid_number` varchar(10) DEFAULT NULL COMMENT '网格编号',
  `in_bj` varchar(1) DEFAULT NULL COMMENT '是否在北京范围内 1是0不是',
  `area_code` varchar(2) DEFAULT NULL COMMENT '区代码',
  `altitude` varchar(10) DEFAULT NULL COMMENT '海拔',
  `ionization_dose_rate` varchar(10) DEFAULT NULL COMMENT '宇宙射线电离成分剂量率',
  `neutron_dose_rate` varchar(10) DEFAULT NULL COMMENT '宇宙射线中子成分剂量率',
  `cosmogenic_dose_rate` varchar(10) DEFAULT NULL COMMENT '宇生放射性核素剂量率',
  `total_dose_rate` varchar(10) DEFAULT NULL COMMENT '宇宙射线总剂量率',
  `create_time` datetime DEFAULT NULL,
  `update_time` datetime DEFAULT NULL,
  `user_id` int(10) DEFAULT NULL,
  `deleted` int(1) DEFAULT NULL,
  `disabled` int(1) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2752 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of universe_ray
-- ----------------------------
BEGIN;
INSERT INTO `universe_ray` VALUES (1376, '1', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:53', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1377, '2', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1378, '3', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1379, '4', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1380, '5', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1381, '6', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1382, '7', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1383, '8', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1384, '9', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1385, '10', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1386, '11', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1387, '12', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1388, '13', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1389, '14', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1390, '15', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1391, '16', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1392, '17', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1393, '18', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1394, '19', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1395, '20', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1396, '21', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1397, '22', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1398, '23', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1399, '24', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1400, '25', '1', '13', '767.25', '41.52', '4.07', '1.39', '46.98', '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1401, '26', '1', '13', '1038', '45.04', '4.9', '1.39', '51.33', '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1402, '27', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1403, '28', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1404, '29', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1405, '30', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1406, '31', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1407, '32', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1408, '33', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1409, '34', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1410, '35', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1411, '36', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1412, '37', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1413, '38', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1414, '39', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1415, '40', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:54', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1416, '41', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1417, '42', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1418, '43', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1419, '44', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1420, '45', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1421, '46', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1422, '47', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1423, '48', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1424, '49', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1425, '50', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1426, '51', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1427, '52', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1428, '53', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1429, '54', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1430, '55', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1431, '56', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1432, '57', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1433, '58', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1434, '59', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1435, '60', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1436, '61', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1437, '62', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1438, '63', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1439, '64', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1440, '65', '1', '13', '1096.75', '45.87', '5.09', '1.39', '52.36', '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1441, '66', '1', '13', '907.75', '43.29', '4.48', '1.39', '49.16', '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1442, '67', '1', '13', '918.75', '43.43', '4.52', '1.39', '49.34', '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1443, '68', '1', '13', '720.5', '40.96', '3.94', '1.39', '46.29', '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1444, '69', '1', '13', '1041.5', '45.09', '4.91', '1.39', '51.39', '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1445, '70', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1446, '71', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1447, '72', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1448, '73', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1449, '74', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1450, '75', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1451, '76', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1452, '77', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1453, '78', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1454, '79', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1455, '80', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1456, '81', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1457, '82', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1458, '83', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1459, '84', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1460, '85', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:55', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1461, '86', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1462, '87', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1463, '88', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1464, '89', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1465, '90', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1466, '91', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1467, '92', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1468, '93', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1469, '94', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1470, '95', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1471, '96', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1472, '97', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1473, '98', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1474, '99', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1475, '100', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1476, '101', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1477, '102', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1478, '103', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1479, '104', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1480, '105', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1481, '106', '1', '13', '1166.25', '46.89', '5.33', '1.39', '53.61', '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1482, '107', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1483, '108', '1', '13', '1078', '45.61', '5.03', '1.39', '52.02', '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1484, '109', '1', '13', '803.75', '41.97', '4.18', '1.39', '47.53', '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1485, '110', '1', '13', '620.25', '39.81', '3.68', '1.39', '44.87', '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1486, '111', '1', '13', '638', '40.01', '3.72', '1.39', '45.12', '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1487, '112', '1', '13', '709', '40.82', '3.91', '1.39', '46.13', '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1488, '113', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1489, '114', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1490, '115', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1491, '116', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1492, '117', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1493, '118', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1494, '119', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1495, '120', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1496, '121', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1497, '122', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1498, '123', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1499, '124', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1500, '125', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1501, '126', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1502, '127', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1503, '128', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1504, '129', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1505, '130', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1506, '131', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:56', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1507, '132', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1508, '133', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1509, '134', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1510, '135', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1511, '136', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1512, '137', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1513, '138', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1514, '139', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1515, '140', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1516, '141', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1517, '142', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1518, '143', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1519, '144', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1520, '145', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1521, '146', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1522, '147', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1523, '148', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1524, '149', '1', '13', '881.25', '42.95', '4.4', '1.39', '48.74', '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1525, '150', '1', '13', '906.75', '43.28', '4.48', '1.39', '49.15', '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1526, '151', '1', '13', '1165.25', '46.87', '5.33', '1.39', '53.59', '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1527, '152', '1', '13', '796.25', '41.87', '4.16', '1.39', '47.42', '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1528, '153', '1', '13', '729.25', '41.06', '3.97', '1.39', '46.42', '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1529, '154', '1', '13', '534', '38.87', '3.46', '1.39', '43.72', '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1530, '155', '1', '13', '573.5', '39.29', '3.56', '1.39', '44.24', '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1531, '156', '1', '13', '550', '39.04', '3.5', '1.39', '43.93', '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1532, '157', '1', '13', '609.75', '39.69', '3.65', '1.39', '44.73', '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1533, '158', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1534, '159', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1535, '160', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1536, '161', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1537, '162', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1538, '163', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1539, '164', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1540, '165', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1541, '166', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1542, '167', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1543, '168', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1544, '169', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1545, '170', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1546, '171', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1547, '172', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1548, '173', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1549, '174', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1550, '175', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1551, '176', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1552, '177', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:57', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1553, '178', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1554, '179', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1555, '180', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1556, '181', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1557, '182', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1558, '183', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1559, '184', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1560, '185', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1561, '186', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1562, '187', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1563, '188', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1564, '189', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1565, '190', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1566, '191', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1567, '192', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1568, '193', '1', '13', '767.25', '41.52', '4.07', '1.39', '46.98', '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1569, '194', '1', '13', '753.5', '41.35', '4.03', '1.39', '46.78', '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1570, '195', '1', '13', '715.75', '40.9', '3.93', '1.39', '46.22', '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1571, '196', '1', '13', '574.75', '39.3', '3.56', '1.39', '44.26', '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1572, '197', '1', '13', '621.5', '39.82', '3.68', '1.39', '44.89', '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1573, '198', '1', '13', '519.75', '38.71', '3.43', '1.39', '43.53', '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1574, '199', '1', '13', '443.25', '37.93', '3.24', '1.39', '42.56', '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1575, '200', '1', '13', '488.5', '38.39', '3.35', '1.39', '43.13', '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1576, '201', '1', '13', '513.5', '38.65', '3.41', '1.39', '43.45', '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1577, '202', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1578, '203', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1579, '204', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1580, '205', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1581, '206', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1582, '207', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1583, '208', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1584, '209', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1585, '210', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1586, '211', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1587, '212', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1588, '213', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1589, '214', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1590, '215', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1591, '216', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1592, '217', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:58', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1593, '218', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1594, '219', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1595, '220', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1596, '221', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1597, '222', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1598, '223', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1599, '224', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1600, '225', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1601, '226', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1602, '227', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1603, '228', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1604, '229', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1605, '230', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1606, '231', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1607, '232', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1608, '233', '1', '7', '1025.75', '44.87', '4.86', '1.39', '51.12', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1609, '234', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1610, '235', '1', '7', '668.75', '40.36', '3.8', '1.39', '45.55', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1611, '236', '1', '7', '579.25', '39.35', '3.57', '1.39', '44.32', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1612, '237', '1', '13', '621.75', '39.82', '3.68', '1.39', '44.89', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1613, '238', '1', '13', '585.5', '39.42', '3.59', '1.39', '44.4', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1614, '239', '1', '13', '528.25', '38.8', '3.45', '1.39', '43.64', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1615, '240', '1', '13', '417.75', '37.68', '3.19', '1.39', '42.25', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1616, '241', '1', '13', '404.75', '37.55', '3.16', '1.39', '42.09', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1617, '242', '1', '13', '416.75', '37.67', '3.18', '1.39', '42.24', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1618, '243', '1', '13', '576.25', '39.32', '3.57', '1.39', '44.28', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1619, '244', '1', '13', '509.25', '38.6', '3.4', '1.39', '43.4', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1620, '245', '1', '11', '666.5', '40.33', '3.8', '1.39', '45.52', '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1621, '246', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1622, '247', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1623, '248', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1624, '249', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1625, '250', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1626, '251', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1627, '252', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1628, '253', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1629, '254', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1630, '255', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1631, '256', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1632, '257', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:06:59', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1633, '258', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1634, '259', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1635, '260', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1636, '261', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1637, '262', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1638, '263', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1639, '264', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1640, '265', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1641, '266', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1642, '267', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1643, '268', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1644, '269', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1645, '270', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1646, '271', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1647, '272', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1648, '273', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1649, '274', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1650, '275', '1', '7', '906.5', '43.27', '4.48', '1.39', '49.14', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1651, '276', '1', '7', '833', '42.33', '4.26', '1.39', '47.98', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1652, '277', '1', '7', '698.5', '40.7', '3.88', '1.39', '45.98', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1653, '278', '1', '7', '653.25', '40.18', '3.76', '1.39', '45.33', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1654, '279', '1', '7', '668', '40.35', '3.8', '1.39', '45.54', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1655, '280', '1', '7', '617.75', '39.78', '3.67', '1.39', '44.84', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1656, '281', '1', '13', '546.25', '39', '3.49', '1.39', '43.88', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1657, '282', '1', '13', '424', '37.74', '3.2', '1.39', '42.33', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1658, '283', '1', '13', '390.5', '37.41', '3.12', '1.39', '41.92', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1659, '284', '1', '13', '498.5', '38.49', '3.37', '1.39', '43.26', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1660, '285', '1', '13', '719.5', '40.95', '3.94', '1.39', '46.28', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1661, '286', '1', '11', '719', '40.94', '3.94', '1.39', '46.27', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1662, '287', '1', '11', '883.25', '42.97', '4.41', '1.39', '48.77', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1663, '288', '1', '11', '650', '40.14', '3.75', '1.39', '45.29', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1664, '289', '1', '11', '534', '38.87', '3.46', '1.39', '43.72', '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1665, '290', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1666, '291', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1667, '292', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1668, '293', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1669, '294', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1670, '295', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:00', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1671, '296', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1672, '297', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1673, '298', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1674, '299', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1675, '300', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1676, '301', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1677, '302', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1678, '303', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1679, '304', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1680, '305', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1681, '306', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1682, '307', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1683, '308', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1684, '309', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1685, '310', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1686, '311', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1687, '312', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1688, '313', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1689, '314', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1690, '315', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1691, '316', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1692, '317', '1', '7', '682', '40.51', '3.84', '1.39', '45.74', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1693, '318', '1', '7', '800', '41.92', '4.17', '1.39', '47.48', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1694, '319', '1', '7', '642', '40.05', '3.73', '1.39', '45.18', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1695, '320', '1', '7', '757', '41.4', '4.04', '1.39', '46.83', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1696, '321', '1', '7', '710', '40.84', '3.92', '1.39', '46.14', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1697, '322', '1', '7', '801', '41.93', '4.17', '1.39', '47.49', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1698, '323', '1', '7', '721', '40.97', '3.95', '1.39', '46.3', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1699, '324', '1', '13', '557', '39.11', '3.52', '1.39', '44.02', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1700, '325', '1', '13', '447', '37.97', '3.25', '1.39', '42.61', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1701, '326', '1', '13', '553', '39.07', '3.51', '1.39', '43.97', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1702, '327', '1', '13', '364', '37.16', '3.07', '1.39', '41.61', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1703, '328', '1', '11', '451', '38.01', '3.26', '1.39', '42.66', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1704, '329', '1', '11', '545', '38.98', '3.49', '1.39', '43.86', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1705, '330', '1', '11', '596', '39.54', '3.62', '1.39', '44.54', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1706, '331', '1', '11', '472', '38.22', '3.31', '1.39', '42.92', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1707, '332', '1', '11', '352', '37.04', '3.04', '1.39', '41.47', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1708, '333', '1', '11', '452', '38.02', '3.26', '1.39', '42.67', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1709, '334', '1', '11', '490', '38.4', '3.35', '1.39', '43.15', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1710, '335', '1', '11', '434', '37.84', '3.22', '1.39', '42.45', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1711, '336', '1', '11', '285', '36.43', '2.89', '1.39', '40.72', '2020-02-20 12:07:01', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1712, '337', '1', '11', '235', '36', '2.79', '1.39', '40.18', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1713, '338', '1', '11', '275', '36.34', '2.87', '1.39', '40.61', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1714, '339', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1715, '340', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1716, '341', '1', '11', '558', '39.12', '3.52', '1.39', '44.03', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1717, '342', '1', '11', '603', '39.61', '3.63', '1.39', '44.64', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1718, '343', '1', '11', '718', '40.93', '3.94', '1.39', '46.26', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1719, '344', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1720, '345', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1721, '346', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1722, '347', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1723, '348', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1724, '349', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1725, '350', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1726, '351', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1727, '352', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1728, '353', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1729, '354', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1730, '355', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1731, '356', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1732, '357', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1733, '358', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1734, '359', '1', '7', '883', '42.97', '4.41', '1.39', '48.77', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1735, '360', '1', '7', '713', '40.87', '3.92', '1.39', '46.18', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1736, '361', '1', '7', '955', '43.91', '4.63', '1.39', '49.93', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1737, '362', '1', '7', '973', '44.15', '4.69', '1.39', '50.23', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1738, '363', '1', '7', '962', '44.01', '4.65', '1.39', '50.05', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1739, '364', '1', '7', '985', '44.32', '4.72', '1.39', '50.43', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1740, '365', '1', '7', '1136', '46.44', '5.23', '1.39', '53.06', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1741, '366', '1', '7', '844', '42.47', '4.29', '1.39', '48.15', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1742, '367', '1', '7', '722', '40.98', '3.95', '1.39', '46.32', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1743, '368', '1', '13', '925', '43.52', '4.54', '1.39', '49.44', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1744, '369', '1', '13', '553', '39.07', '3.51', '1.39', '43.97', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1745, '370', '1', '13', '464', '38.14', '3.29', '1.39', '42.82', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1746, '371', '1', '11', '394', '37.44', '3.13', '1.39', '41.97', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1747, '372', '1', '11', '415', '37.65', '3.18', '1.39', '42.22', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1748, '373', '1', '11', '249', '36.12', '2.82', '1.39', '40.33', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1749, '374', '1', '11', '263', '36.24', '2.85', '1.39', '40.48', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1750, '375', '1', '11', '369', '37.2', '3.08', '1.39', '41.67', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1751, '376', '1', '11', '268', '36.28', '2.86', '1.39', '40.53', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1752, '377', '1', '11', '289', '36.47', '2.9', '1.39', '40.76', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1753, '378', '1', '11', '241', '36.05', '2.8', '1.39', '40.24', '2020-02-20 12:07:02', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1754, '379', '1', '11', '208', '35.77', '2.74', '1.39', '39.9', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1755, '380', '1', '11', '207', '35.76', '2.73', '1.39', '39.89', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1756, '381', '1', '11', '290', '36.48', '2.91', '1.39', '40.77', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1757, '382', '1', '11', '514', '38.65', '3.41', '1.39', '43.46', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1758, '383', '1', '11', '401', '37.51', '3.15', '1.39', '42.05', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1759, '384', '1', '11', '585', '39.42', '3.59', '1.39', '44.39', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1760, '385', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1761, '386', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1762, '387', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1763, '388', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1764, '389', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1765, '390', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1766, '391', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1767, '392', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1768, '393', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1769, '394', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1770, '395', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1771, '396', '1', '7', '1498', '52.19', '6.61', '1.39', '60.19', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1772, '397', '1', '7', '1016', '44.74', '4.82', '1.39', '50.95', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1773, '398', '1', '7', '988', '44.36', '4.73', '1.39', '50.48', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1774, '399', '1', '7', '1050', '45.21', '4.93', '1.39', '51.54', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1775, '400', '1', '7', '618', '39.78', '3.67', '1.39', '44.84', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1776, '401', '1', '7', '566', '39.21', '3.54', '1.39', '44.14', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1777, '402', '1', '7', '543', '38.96', '3.48', '1.39', '43.83', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1778, '403', '1', '7', '574', '39.3', '3.56', '1.39', '44.25', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1779, '404', '1', '7', '610', '39.69', '3.65', '1.39', '44.73', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1780, '405', '1', '7', '764', '41.48', '4.06', '1.39', '46.94', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1781, '406', '1', '7', '900', '43.19', '4.46', '1.39', '49.04', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1782, '407', '1', '7', '756', '41.38', '4.04', '1.39', '46.82', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1783, '408', '1', '7', '687', '40.57', '3.85', '1.39', '45.81', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1784, '409', '1', '7', '754', '41.36', '4.04', '1.39', '46.79', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1785, '410', '1', '13', '999', '44.51', '4.77', '1.39', '50.67', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1786, '411', '1', '13', '774', '41.6', '4.09', '1.39', '47.08', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1787, '412', '1', '13', '592', '39.49', '3.61', '1.39', '44.49', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1788, '413', '1', '13', '602', '39.6', '3.63', '1.39', '44.62', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1789, '414', '1', '11', '616', '39.76', '3.67', '1.39', '44.82', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1790, '415', '1', '11', '204', '35.74', '2.73', '1.39', '39.86', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1791, '416', '1', '11', '260', '36.21', '2.84', '1.39', '40.45', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1792, '417', '1', '11', '170', '35.47', '2.66', '1.39', '39.52', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1793, '418', '1', '11', '185', '35.59', '2.69', '1.39', '39.67', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1794, '419', '1', '11', '157', '35.37', '2.64', '1.39', '39.39', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1795, '420', '1', '11', '185', '35.59', '2.69', '1.39', '39.67', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1796, '421', '1', '11', '166', '35.44', '2.65', '1.39', '39.48', '2020-02-20 12:07:03', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1797, '422', '1', '11', '189', '35.62', '2.7', '1.39', '39.71', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1798, '423', '1', '11', '190', '35.63', '2.7', '1.39', '39.72', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1799, '424', '1', '11', '372', '37.23', '3.08', '1.39', '41.71', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1800, '425', '1', '11', '649', '40.13', '3.75', '1.39', '45.27', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1801, '426', '1', '11', '1034', '44.99', '4.88', '1.39', '51.26', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1802, '427', '1', '11', '887', '43.02', '4.42', '1.39', '48.83', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1803, '428', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1804, '429', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1805, '430', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1806, '431', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1807, '432', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1808, '433', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1809, '434', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1810, '435', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1811, '436', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1812, '437', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1813, '438', '1', '7', '935', '43.65', '4.57', '1.39', '49.6', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1814, '439', '1', '7', '1265', '48.38', '5.69', '1.39', '55.46', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1815, '440', '1', '7', '719', '40.94', '3.94', '1.39', '46.27', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1816, '441', '1', '7', '755', '41.37', '4.04', '1.39', '46.8', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1817, '442', '1', '7', '517', '38.69', '3.42', '1.39', '43.5', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1818, '443', '1', '7', '534', '38.87', '3.46', '1.39', '43.72', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1819, '444', '1', '7', '509', '38.6', '3.4', '1.39', '43.39', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1820, '445', '1', '7', '545', '38.98', '3.49', '1.39', '43.86', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1821, '446', '1', '7', '533', '38.86', '3.46', '1.39', '43.7', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1822, '447', '1', '7', '591', '39.48', '3.6', '1.39', '44.47', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1823, '448', '1', '7', '801', '41.93', '4.17', '1.39', '47.49', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1824, '449', '1', '7', '1139', '46.49', '5.24', '1.39', '53.11', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1825, '450', '1', '7', '950', '43.85', '4.61', '1.39', '49.85', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1826, '451', '1', '7', '713', '40.87', '3.92', '1.39', '46.18', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1827, '452', '1', '7', '1073', '45.54', '5.01', '1.39', '51.94', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1828, '453', '1', '13', '972', '44.14', '4.68', '1.39', '50.21', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1829, '454', '1', '13', '823', '42.21', '4.23', '1.39', '47.83', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1830, '455', '1', '13', '1091', '45.79', '5.07', '1.39', '52.25', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1831, '456', '1', '13', '492', '38.43', '3.36', '1.39', '43.17', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1832, '457', '1', '11', '1073', '45.54', '5.01', '1.39', '51.94', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1833, '458', '1', '11', '682', '40.51', '3.84', '1.39', '45.74', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1834, '459', '1', '11', '155', '35.35', '2.63', '1.39', '39.37', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1835, '460', '1', '11', '146', '35.28', '2.61', '1.39', '39.29', '2020-02-20 12:07:04', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1836, '461', '1', '11', '145', '35.27', '2.61', '1.39', '39.28', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1837, '462', '1', '11', '143', '35.26', '2.61', '1.39', '39.26', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1838, '463', '1', '11', '152', '35.33', '2.63', '1.39', '39.34', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1839, '464', '1', '11', '181', '35.55', '2.68', '1.39', '39.63', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1840, '465', '1', '11', '218', '35.86', '2.76', '1.39', '40', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1841, '466', '1', '11', '306', '36.62', '2.94', '1.39', '40.95', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1842, '467', '1', '11', '512', '38.63', '3.41', '1.39', '43.43', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1843, '468', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1844, '469', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1845, '470', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1846, '471', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1847, '472', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1848, '473', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1849, '474', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1850, '475', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1851, '476', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1852, '477', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1853, '478', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1854, '479', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1855, '480', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1856, '481', '1', '7', '744', '41.24', '4.01', '1.39', '46.64', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1857, '482', '1', '7', '533', '38.86', '3.46', '1.39', '43.7', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1858, '483', '1', '7', '486', '38.36', '3.35', '1.39', '43.1', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1859, '484', '1', '7', '484', '38.34', '3.34', '1.39', '43.07', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1860, '485', '1', '7', '493', '38.44', '3.36', '1.39', '43.19', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1861, '486', '1', '7', '490', '38.4', '3.35', '1.39', '43.15', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1862, '487', '1', '7', '523', '38.75', '3.43', '1.39', '43.57', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1863, '488', '1', '7', '616', '39.76', '3.67', '1.39', '44.82', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1864, '489', '1', '7', '701', '40.73', '3.89', '1.39', '46.01', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1865, '490', '1', '7', '642', '40.05', '3.73', '1.39', '45.18', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1866, '491', '1', '7', '643', '40.06', '3.74', '1.39', '45.19', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1867, '492', '1', '13', '705', '40.78', '3.9', '1.39', '46.07', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1868, '493', '1', '13', '864', '42.72', '4.35', '1.39', '48.47', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1869, '494', '1', '13', '807', '42.01', '4.19', '1.39', '47.58', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1870, '495', '1', '13', '633', '39.95', '3.71', '1.39', '45.05', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1871, '496', '1', '13', '665', '40.31', '3.79', '1.39', '45.5', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1872, '497', '1', '13', '774', '41.6', '4.09', '1.39', '47.08', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1873, '498', '1', '13', '675', '40.43', '3.82', '1.39', '45.64', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1874, '499', '1', '13', '168', '35.45', '2.66', '1.39', '39.5', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1875, '500', '1', '11', '359', '37.11', '3.05', '1.39', '41.55', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1876, '501', '1', '11', '160', '35.39', '2.64', '1.39', '39.42', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1877, '502', '1', '11', '95', '34.91', '2.52', '1.39', '38.82', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1878, '503', '1', '11', '128', '35.15', '2.58', '1.39', '39.12', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1879, '504', '1', '11', '161', '35.4', '2.64', '1.39', '39.43', '2020-02-20 12:07:05', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1880, '505', '1', '11', '149', '35.3', '2.62', '1.39', '39.32', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1881, '506', '1', '11', '172', '35.48', '2.67', '1.39', '39.54', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1882, '507', '1', '11', '636', '39.98', '3.72', '1.39', '45.09', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1883, '508', '1', '11', '696', '40.67', '3.88', '1.39', '45.94', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1884, '509', '1', '11', '329', '36.83', '2.99', '1.39', '41.21', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1885, '510', '1', '11', '69', '34.74', '2.47', '1.39', '38.59', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1886, '511', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1887, '512', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1888, '513', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1889, '514', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1890, '515', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1891, '516', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1892, '517', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1893, '518', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1894, '519', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1895, '520', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1896, '521', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1897, '522', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1898, '523', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1899, '524', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1900, '525', '1', '7', '176', '35.51', '2.67', '1.39', '39.58', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1901, '526', '1', '7', '485', '38.35', '3.34', '1.39', '43.09', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1902, '527', '1', '7', '494', '38.45', '3.36', '1.39', '43.2', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1903, '528', '1', '7', '533', '38.86', '3.46', '1.39', '43.7', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1904, '529', '1', '7', '563', '39.18', '3.53', '1.39', '44.1', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1905, '530', '1', '7', '615', '39.75', '3.66', '1.39', '44.8', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1906, '531', '1', '7', '912', '43.34', '4.5', '1.39', '49.23', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1907, '532', '1', '7', '555', '39.09', '3.51', '1.39', '43.99', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1908, '533', '1', '7', '506', '38.57', '3.39', '1.39', '43.35', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1909, '534', '1', '7', '505', '38.56', '3.39', '1.39', '43.34', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1910, '535', '1', '13', '424', '37.74', '3.2', '1.39', '42.33', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1911, '536', '1', '13', '558', '39.12', '3.52', '1.39', '44.03', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1912, '537', '1', '13', '440', '37.9', '3.24', '1.39', '42.52', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1913, '538', '1', '13', '162', '35.4', '2.65', '1.39', '39.44', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1914, '539', '1', '13', '225', '35.91', '2.77', '1.39', '40.07', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1915, '540', '1', '13', '473', '38.23', '3.31', '1.39', '42.93', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1916, '541', '1', '13', '138', '35.22', '2.6', '1.39', '39.21', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1917, '542', '1', '13', '99', '34.94', '2.53', '1.39', '38.85', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1918, '543', '1', '11', '63', '34.7', '2.46', '1.39', '38.54', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1919, '544', '1', '11', '77', '34.79', '2.48', '1.39', '38.66', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1920, '545', '1', '11', '88', '34.86', '2.5', '1.39', '38.76', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1921, '546', '1', '11', '140', '35.24', '2.6', '1.39', '39.23', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1922, '547', '1', '11', '185', '35.59', '2.69', '1.39', '39.67', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1923, '548', '1', '11', '117', '35.07', '2.56', '1.39', '39.02', '2020-02-20 12:07:06', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1924, '549', '1', '11', '267', '36.27', '2.86', '1.39', '40.52', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1925, '550', '1', '11', '283', '36.41', '2.89', '1.39', '40.69', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1926, '551', '1', '11', '317', '36.72', '2.96', '1.39', '41.07', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1927, '552', '1', '11', '321', '36.76', '2.97', '1.39', '41.12', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1928, '553', '1', '11', '348', '37.01', '3.03', '1.39', '41.43', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1929, '554', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1930, '555', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1931, '556', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1932, '557', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1933, '558', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1934, '559', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1935, '560', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1936, '561', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1937, '562', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1938, '563', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1939, '564', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1940, '565', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1941, '566', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1942, '567', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1943, '568', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1944, '569', '1', '7', '504', '38.55', '3.39', '1.39', '43.33', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1945, '570', '1', '7', '531', '38.83', '3.45', '1.39', '43.68', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1946, '571', '1', '7', '568', '39.23', '3.54', '1.39', '44.17', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1947, '572', '1', '7', '926', '43.53', '4.54', '1.39', '49.46', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1948, '573', '1', '7', '638', '40.01', '3.72', '1.39', '45.12', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1949, '574', '1', '7', '700', '40.72', '3.89', '1.39', '46', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1950, '575', '1', '7', '677', '40.45', '3.83', '1.39', '45.67', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1951, '576', '1', '16', '470', '38.2', '3.31', '1.39', '42.9', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1952, '577', '1', '16', '534', '38.87', '3.46', '1.39', '43.72', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1953, '578', '1', '16', '246', '36.09', '2.81', '1.39', '40.3', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1954, '579', '1', '13', '267', '36.27', '2.86', '1.39', '40.52', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1955, '580', '1', '13', '338', '36.91', '3.01', '1.39', '41.31', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1956, '581', '1', '13', '185', '35.59', '2.69', '1.39', '39.67', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1957, '582', '1', '13', '434', '37.84', '3.22', '1.39', '42.45', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1958, '583', '1', '13', '245', '36.08', '2.81', '1.39', '40.29', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1959, '584', '1', '13', '77', '34.79', '2.48', '1.39', '38.66', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1960, '585', '1', '13', '67', '34.72', '2.47', '1.39', '38.58', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1961, '586', '1', '11', '61', '34.68', '2.45', '1.39', '38.53', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1962, '587', '1', '11', '67', '34.72', '2.47', '1.39', '38.58', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1963, '588', '1', '11', '71', '34.75', '2.47', '1.39', '38.61', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1964, '589', '1', '11', '81', '34.81', '2.49', '1.39', '38.7', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1965, '590', '1', '11', '114', '35.04', '2.55', '1.39', '38.99', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1966, '591', '1', '11', '126', '35.13', '2.58', '1.39', '39.1', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1967, '592', '1', '11', '204', '35.74', '2.73', '1.39', '39.86', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1968, '593', '1', '11', '283', '36.41', '2.89', '1.39', '40.69', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1969, '594', '1', '11', '369', '37.2', '3.08', '1.39', '41.67', '2020-02-20 12:07:07', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1970, '595', '1', '10', '536', '38.89', '3.47', '1.39', '43.74', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1971, '596', '1', '10', '681', '40.5', '3.84', '1.39', '45.72', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1972, '597', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1973, '598', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1974, '599', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1975, '600', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1976, '601', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1977, '602', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1978, '603', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1979, '604', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1980, '605', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1981, '606', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1982, '607', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1983, '608', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1984, '609', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1985, '610', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1986, '611', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1987, '612', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1988, '613', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1989, '614', '1', '7', '899', '43.18', '4.46', '1.39', '49.02', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1990, '615', '1', '16', '655', '40.2', '3.77', '1.39', '45.36', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1991, '616', '1', '16', '794', '41.85', '4.15', '1.39', '47.39', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1992, '617', '1', '16', '893', '43.1', '4.44', '1.39', '48.93', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1993, '618', '1', '16', '375', '37.26', '3.09', '1.39', '41.74', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1994, '619', '1', '16', '160', '35.39', '2.64', '1.39', '39.42', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1995, '620', '1', '16', '264', '36.25', '2.85', '1.39', '40.49', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1996, '621', '1', '16', '403', '37.53', '3.15', '1.39', '42.07', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1997, '622', '1', '16', '449', '37.99', '3.26', '1.39', '42.63', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1998, '623', '1', '16', '589', '39.46', '3.6', '1.39', '44.45', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (1999, '624', '1', '13', '188', '35.61', '2.7', '1.39', '39.7', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2000, '625', '1', '13', '99', '34.94', '2.53', '1.39', '38.85', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2001, '626', '1', '13', '93', '34.9', '2.51', '1.39', '38.8', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2002, '627', '1', '13', '56', '34.65', '2.45', '1.39', '38.49', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2003, '628', '1', '13', '49', '34.61', '2.43', '1.39', '38.43', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2004, '629', '1', '13', '49', '34.61', '2.43', '1.39', '38.43', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2005, '630', '1', '11', '53', '34.63', '2.44', '1.39', '38.46', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2006, '631', '1', '11', '203', '35.73', '2.73', '1.39', '39.85', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2007, '632', '1', '11', '356', '37.08', '3.05', '1.39', '41.52', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2008, '633', '1', '11', '219', '35.86', '2.76', '1.39', '40.01', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2009, '634', '1', '11', '168', '35.45', '2.66', '1.39', '39.5', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2010, '635', '1', '10', '223', '35.9', '2.77', '1.39', '40.05', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2011, '636', '1', '10', '284', '36.42', '2.89', '1.39', '40.71', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2012, '637', '1', '10', '374', '37.25', '3.09', '1.39', '41.73', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2013, '638', '1', '10', '481', '38.31', '3.33', '1.39', '43.04', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2014, '639', '1', '10', '626', '39.87', '3.69', '1.39', '44.95', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2015, '640', '1', '10', '827', '42.26', '4.24', '1.39', '47.89', '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2016, '641', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:08', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2017, '642', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2018, '643', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2019, '644', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2020, '645', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2021, '646', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2022, '647', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2023, '648', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2024, '649', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2025, '650', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2026, '651', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2027, '652', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2028, '653', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2029, '654', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2030, '655', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2031, '656', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2032, '657', '1', '16', '874', '42.85', '4.38', '1.39', '48.62', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2033, '658', '1', '16', '44', '34.58', '2.42', '1.39', '38.39', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2034, '659', '1', '16', '230', '35.96', '2.78', '1.39', '40.13', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2035, '660', '1', '16', '236', '36.01', '2.79', '1.39', '40.19', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2036, '661', '1', '16', '166', '35.44', '2.65', '1.39', '39.48', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2037, '662', '1', '16', '110', '35.02', '2.55', '1.39', '38.95', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2038, '663', '1', '16', '413', '37.63', '3.18', '1.39', '42.19', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2039, '664', '1', '16', '415', '37.65', '3.18', '1.39', '42.22', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2040, '665', '1', '16', '244', '36.07', '2.81', '1.39', '40.27', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2041, '666', '1', '16', '171', '35.48', '2.66', '1.39', '39.53', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2042, '667', '1', '16', '312', '36.67', '2.95', '1.39', '41.02', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2043, '668', '1', '13', '73', '34.76', '2.48', '1.39', '38.63', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2044, '669', '1', '9', '57', '34.66', '2.45', '1.39', '38.5', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2045, '670', '1', '13', '42', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2046, '671', '1', '13', '41', '34.56', '2.42', '1.39', '38.37', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2047, '672', '1', '9', '39', '34.55', '2.41', '1.39', '38.35', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2048, '673', '1', '9', '45', '34.58', '2.43', '1.39', '38.4', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2049, '674', '1', '9', '99', '34.94', '2.53', '1.39', '38.85', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2050, '675', '1', '11', '203', '35.73', '2.73', '1.39', '39.85', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2051, '676', '1', '11', '244', '36.07', '2.81', '1.39', '40.27', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2052, '677', '1', '10', '87', '34.86', '2.5', '1.39', '38.75', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2053, '678', '1', '10', '131', '35.17', '2.59', '1.39', '39.15', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2054, '679', '1', '10', '210', '35.79', '2.74', '1.39', '39.92', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2055, '680', '1', '10', '294', '36.51', '2.91', '1.39', '40.82', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2056, '681', '1', '10', '507', '38.58', '3.4', '1.39', '43.37', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2057, '682', '1', '10', '671', '40.38', '3.81', '1.39', '45.58', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2058, '683', '1', '10', '740', '41.19', '4', '1.39', '46.58', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2059, '684', '1', '10', '354', '37.06', '3.04', '1.39', '41.5', '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2060, '685', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:09', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2061, '686', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2062, '687', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2063, '688', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2064, '689', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2065, '690', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2066, '691', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2067, '692', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2068, '693', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2069, '694', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2070, '695', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2071, '696', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2072, '697', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2073, '698', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2074, '699', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2075, '700', '1', '16', '853', '42.58', '4.32', '1.39', '48.29', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2076, '701', '1', '16', '636', '39.98', '3.72', '1.39', '45.09', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2077, '702', '1', '16', '449', '37.99', '3.26', '1.39', '42.63', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2078, '703', '1', '16', '115', '35.05', '2.56', '1.39', '39', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2079, '704', '1', '16', '84', '34.83', '2.5', '1.39', '38.72', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2080, '705', '1', '16', '77', '34.79', '2.48', '1.39', '38.66', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2081, '706', '1', '16', '71', '34.75', '2.47', '1.39', '38.61', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2082, '707', '1', '16', '55', '34.65', '2.44', '1.39', '38.48', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2083, '708', '1', '16', '107', '34.99', '2.54', '1.39', '38.92', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2084, '709', '1', '16', '51', '34.62', '2.44', '1.39', '38.45', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2085, '710', '1', '16', '49', '34.61', '2.43', '1.39', '38.43', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2086, '711', '1', '9', '46', '34.59', '2.43', '1.39', '38.41', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2087, '712', '1', '9', '49', '34.61', '2.43', '1.39', '38.43', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2088, '713', '1', '9', '51', '34.62', '2.44', '1.39', '38.45', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2089, '714', '1', '9', '51', '34.62', '2.44', '1.39', '38.45', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2090, '715', '1', '9', '31', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2091, '716', '1', '9', '38', '34.54', '2.41', '1.39', '38.35', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2092, '717', '1', '9', '34', '34.52', '2.41', '1.39', '38.32', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2093, '718', '1', '9', '37', '34.54', '2.41', '1.39', '38.34', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2094, '719', '1', '9', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2095, '720', '1', '10', '50', '34.61', '2.43', '1.39', '38.44', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2096, '721', '1', '10', '54', '34.64', '2.44', '1.39', '38.47', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2097, '722', '1', '10', '120', '35.09', '2.56', '1.39', '39.04', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2098, '723', '1', '10', '243', '36.07', '2.81', '1.39', '40.26', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2099, '724', '1', '10', '51', '34.62', '2.44', '1.39', '38.45', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2100, '725', '1', '10', '109', '35.01', '2.54', '1.39', '38.94', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2101, '726', '1', '10', '176', '35.51', '2.67', '1.39', '39.58', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2102, '727', '1', '10', '180', '35.55', '2.68', '1.39', '39.62', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2103, '728', '1', '10', '234', '35.99', '2.79', '1.39', '40.17', '2020-02-20 12:07:10', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2104, '729', '1', '10', '462', '38.12', '3.29', '1.39', '42.8', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2105, '730', '1', '10', '196', '35.68', '2.71', '1.39', '39.78', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2106, '731', '1', '10', '302', '36.58', '2.93', '1.39', '40.9', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2107, '732', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2108, '733', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2109, '734', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2110, '735', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2111, '736', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2112, '737', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2113, '738', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2114, '739', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2115, '740', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2116, '741', '1', '16', '885', '42.99', '4.42', '1.39', '48.8', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2117, '742', '1', '16', '852', '42.57', '4.32', '1.39', '48.28', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2118, '743', '1', '16', '895', '43.12', '4.45', '1.39', '48.96', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2119, '744', '1', '16', '228', '35.94', '2.78', '1.39', '40.11', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2120, '745', '1', '16', '109', '35.01', '2.54', '1.39', '38.94', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2121, '746', '1', '16', '65', '34.71', '2.46', '1.39', '38.56', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2122, '747', '1', '16', '55', '34.65', '2.44', '1.39', '38.48', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2123, '748', '1', '16', '50', '34.61', '2.43', '1.39', '38.44', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2124, '749', '1', '16', '48', '34.6', '2.43', '1.39', '38.42', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2125, '750', '1', '16', '47', '34.6', '2.43', '1.39', '38.42', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2126, '751', '1', '16', '39', '34.55', '2.41', '1.39', '38.35', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2127, '752', '1', '16', '36', '34.53', '2.41', '1.39', '38.33', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2128, '753', '1', '16', '41', '34.56', '2.42', '1.39', '38.37', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2129, '754', '1', '9', '42', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2130, '755', '1', '9', '44', '34.58', '2.42', '1.39', '38.39', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2131, '756', '1', '9', '32', '34.51', '2.4', '1.39', '38.3', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2132, '757', '1', '9', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2133, '758', '1', '9', '37', '34.54', '2.41', '1.39', '38.34', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2134, '759', '1', '9', '43', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2135, '760', '1', '9', '45', '34.58', '2.43', '1.39', '38.4', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2136, '761', '1', '9', '43', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2137, '762', '1', '9', '53', '34.63', '2.44', '1.39', '38.46', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2138, '763', '1', '10', '36', '34.53', '2.41', '1.39', '38.33', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2139, '764', '1', '10', '32', '34.51', '2.4', '1.39', '38.3', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2140, '765', '1', '10', '24', '34.47', '2.39', '1.39', '38.24', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2141, '766', '1', '10', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2142, '767', '1', '10', '43', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2143, '768', '1', '10', '59', '34.67', '2.45', '1.39', '38.51', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2144, '769', '1', '10', '80', '34.81', '2.49', '1.39', '38.69', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2145, '770', '1', '10', '116', '35.06', '2.56', '1.39', '39.01', '2020-02-20 12:07:11', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2146, '771', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2147, '772', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2148, '773', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2149, '774', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2150, '775', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2151, '776', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2152, '777', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2153, '778', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2154, '779', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2155, '780', '1', '12', '955', '43.91', '4.63', '1.39', '49.93', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2156, '781', '1', '12', '663', '40.29', '3.79', '1.39', '45.47', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2157, '782', '1', '12', '1004', '44.58', '4.79', '1.39', '50.75', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2158, '783', '1', '12', '692', '40.63', '3.87', '1.39', '45.88', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2159, '784', '1', '12', '700', '40.72', '3.89', '1.39', '46', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2160, '785', '1', '12', '711', '40.85', '3.92', '1.39', '46.16', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2161, '786', '1', '16', '272', '36.32', '2.87', '1.39', '40.57', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2162, '787', '1', '16', '259', '36.2', '2.84', '1.39', '40.43', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2163, '788', '1', '16', '229', '35.95', '2.78', '1.39', '40.12', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2164, '789', '1', '4', '54', '34.64', '2.44', '1.39', '38.47', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2165, '790', '1', '4', '51', '34.62', '2.44', '1.39', '38.45', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2166, '791', '1', '4', '44', '34.58', '2.42', '1.39', '38.39', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2167, '792', '1', '16', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2168, '793', '1', '16', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2169, '794', '1', '16', '36', '34.53', '2.41', '1.39', '38.33', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2170, '795', '1', '16', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2171, '796', '1', '16', '34', '34.52', '2.41', '1.39', '38.32', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2172, '797', '1', '9', '35', '34.53', '2.41', '1.39', '38.32', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2173, '798', '1', '9', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2174, '799', '1', '9', '37', '34.54', '2.41', '1.39', '38.34', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2175, '800', '1', '9', '37', '34.54', '2.41', '1.39', '38.34', '2020-02-20 12:07:12', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2176, '801', '1', '9', '36', '34.53', '2.41', '1.39', '38.33', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2177, '802', '1', '9', '31', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2178, '803', '1', '9', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2179, '804', '1', '9', '149', '35.3', '2.62', '1.39', '39.32', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2180, '805', '1', '9', '45', '34.58', '2.43', '1.39', '38.4', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2181, '806', '1', '10', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2182, '807', '1', '10', '27', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2183, '808', '1', '10', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2184, '809', '1', '10', '28', '34.49', '2.4', '1.39', '38.27', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2185, '810', '1', '10', '46', '34.59', '2.43', '1.39', '38.41', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2186, '811', '1', '10', '151', '35.32', '2.62', '1.39', '39.33', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2187, '812', '1', '10', '266', '36.26', '2.86', '1.39', '40.51', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2188, '813', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2189, '814', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2190, '815', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2191, '816', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2192, '817', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2193, '818', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2194, '819', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2195, '820', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2196, '821', '1', '12', '1114', '46.12', '5.15', '1.39', '52.66', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2197, '822', '1', '12', '952', '43.87', '4.62', '1.39', '49.88', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2198, '823', '1', '12', '702', '40.74', '3.89', '1.39', '46.03', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2199, '824', '1', '12', '415', '37.65', '3.18', '1.39', '42.22', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2200, '825', '1', '12', '632', '39.94', '3.71', '1.39', '45.04', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2201, '826', '1', '12', '548', '39.02', '3.5', '1.39', '43.9', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2202, '827', '1', '12', '653', '40.18', '3.76', '1.39', '45.33', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2203, '828', '1', '12', '681', '40.5', '3.84', '1.39', '45.72', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2204, '829', '1', '12', '777', '41.64', '4.1', '1.39', '47.13', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2205, '830', '1', '12', '1053', '45.25', '4.94', '1.39', '51.59', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2206, '831', '1', '12', '300', '36.57', '2.93', '1.39', '40.88', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2207, '832', '1', '4', '59', '34.67', '2.45', '1.39', '38.51', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2208, '833', '1', '4', '49', '34.61', '2.43', '1.39', '38.43', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2209, '834', '1', '4', '46', '34.59', '2.43', '1.39', '38.41', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2210, '835', '1', '4', '45', '34.58', '2.43', '1.39', '38.4', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2211, '836', '1', '16', '48', '34.6', '2.43', '1.39', '38.42', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2212, '837', '1', '16', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2213, '838', '1', '16', '39', '34.55', '2.41', '1.39', '38.35', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2214, '839', '1', '3', '28', '34.49', '2.4', '1.39', '38.27', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2215, '840', '1', '3', '28', '34.49', '2.4', '1.39', '38.27', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2216, '841', '1', '9', '35', '34.53', '2.41', '1.39', '38.32', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2217, '842', '1', '9', '32', '34.51', '2.4', '1.39', '38.3', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2218, '843', '1', '9', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2219, '844', '1', '9', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2220, '845', '1', '9', '30', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2221, '846', '1', '9', '38', '34.54', '2.41', '1.39', '38.35', '2020-02-20 12:07:13', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2222, '847', '1', '9', '34', '34.52', '2.41', '1.39', '38.32', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2223, '848', '1', '9', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2224, '849', '1', '10', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2225, '850', '1', '10', '21', '34.45', '2.38', '1.39', '38.22', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2226, '851', '1', '10', '27', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2227, '852', '1', '10', '61', '34.68', '2.45', '1.39', '38.53', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2228, '853', '1', '10', '240', '36.04', '2.8', '1.39', '40.23', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2229, '854', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2230, '855', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2231, '856', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2232, '857', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2233, '858', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2234, '859', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2235, '860', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2236, '861', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2237, '862', '1', '12', '1603', '54.05', '7.06', '1.39', '62.5', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2238, '863', '1', '12', '1259', '48.29', '5.67', '1.39', '55.34', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2239, '864', '1', '12', '1308', '49.05', '5.85', '1.39', '56.29', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2240, '865', '1', '12', '1178', '47.06', '5.37', '1.39', '53.82', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2241, '866', '1', '12', '978', '44.22', '4.7', '1.39', '50.31', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2242, '867', '1', '12', '590', '39.47', '3.6', '1.39', '44.46', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2243, '868', '1', '12', '730', '41.07', '3.97', '1.39', '46.43', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2244, '869', '1', '12', '324', '36.78', '2.98', '1.39', '41.15', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2245, '870', '1', '12', '338', '36.91', '3.01', '1.39', '41.31', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2246, '871', '1', '12', '612', '39.71', '3.66', '1.39', '44.76', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2247, '872', '1', '12', '356', '37.08', '3.05', '1.39', '41.52', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2248, '873', '1', '12', '318', '36.73', '2.97', '1.39', '41.08', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2249, '874', '1', '12', '562', '39.17', '3.53', '1.39', '44.09', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2250, '875', '1', '12', '277', '36.36', '2.88', '1.39', '40.63', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2251, '876', '1', '4', '171', '35.48', '2.66', '1.39', '39.53', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2252, '877', '1', '4', '160', '35.39', '2.64', '1.39', '39.42', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2253, '878', '1', '4', '56', '34.65', '2.45', '1.39', '38.49', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2254, '879', '1', '4', '42', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2255, '880', '1', '3', '46', '34.59', '2.43', '1.39', '38.41', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2256, '881', '1', '3', '42', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2257, '882', '1', '3', '39', '34.55', '2.41', '1.39', '38.35', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2258, '883', '1', '3', '37', '34.54', '2.41', '1.39', '38.34', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2259, '884', '1', '3', '28', '34.49', '2.4', '1.39', '38.27', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2260, '885', '1', '8', '23', '34.46', '2.39', '1.39', '38.24', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2261, '886', '1', '8', '32', '34.51', '2.4', '1.39', '38.3', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2262, '887', '1', '8', '24', '34.47', '2.39', '1.39', '38.24', '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2263, '888', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2264, '889', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2265, '890', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2266, '891', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:14', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2267, '892', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2268, '893', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2269, '894', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2270, '895', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2271, '896', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2272, '897', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2273, '898', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2274, '899', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2275, '900', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2276, '901', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2277, '902', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2278, '903', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2279, '904', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2280, '905', '1', '12', '1177', '47.05', '5.37', '1.39', '53.8', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2281, '906', '1', '12', '1151', '46.66', '5.28', '1.39', '53.33', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2282, '907', '1', '12', '649', '40.13', '3.75', '1.39', '45.27', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2283, '908', '1', '12', '975', '44.18', '4.69', '1.39', '50.26', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2284, '909', '1', '12', '508', '38.59', '3.4', '1.39', '43.38', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2285, '910', '1', '12', '474', '38.24', '3.32', '1.39', '42.95', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2286, '911', '1', '12', '508', '38.59', '3.4', '1.39', '43.38', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2287, '912', '1', '12', '828', '42.27', '4.25', '1.39', '47.91', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2288, '913', '1', '12', '1213', '47.59', '5.5', '1.39', '54.47', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2289, '914', '1', '12', '792', '41.82', '4.14', '1.39', '47.36', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2290, '915', '1', '12', '228', '35.94', '2.78', '1.39', '40.11', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2291, '916', '1', '12', '244', '36.07', '2.81', '1.39', '40.27', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2292, '917', '1', '12', '199', '35.7', '2.72', '1.39', '39.81', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2293, '918', '1', '12', '175', '35.51', '2.67', '1.39', '39.57', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2294, '919', '1', '12', '380', '37.31', '3.1', '1.39', '41.8', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2295, '920', '1', '4', '59', '34.67', '2.45', '1.39', '38.51', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2296, '921', '1', '4', '55', '34.65', '2.44', '1.39', '38.48', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2297, '922', '1', '4', '55', '34.65', '2.44', '1.39', '38.48', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2298, '923', '1', '3', '55', '34.65', '2.44', '1.39', '38.48', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2299, '924', '1', '3', '49', '34.61', '2.43', '1.39', '38.43', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2300, '925', '1', '3', '39', '34.55', '2.41', '1.39', '38.35', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2301, '926', '1', '3', '32', '34.51', '2.4', '1.39', '38.3', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2302, '927', '1', '3', '30', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2303, '928', '1', '3', '26', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2304, '929', '1', '8', '26', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2305, '930', '1', '8', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:15', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2306, '931', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2307, '932', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2308, '933', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2309, '934', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2310, '935', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2311, '936', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2312, '937', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2313, '938', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2314, '939', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2315, '940', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2316, '941', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2317, '942', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2318, '943', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2319, '944', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2320, '945', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2321, '946', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2322, '947', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2323, '948', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2324, '949', '1', '12', '716', '40.91', '3.93', '1.39', '46.23', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2325, '950', '1', '12', '616', '39.76', '3.67', '1.39', '44.82', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2326, '951', '1', '12', '693', '40.64', '3.87', '1.39', '45.9', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2327, '952', '1', '12', '757', '41.4', '4.04', '1.39', '46.83', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2328, '953', '1', '12', '1263', '48.35', '5.68', '1.39', '55.42', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2329, '954', '1', '14', '1127', '46.31', '5.19', '1.39', '52.89', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2330, '955', '1', '14', '794', '41.85', '4.15', '1.39', '47.39', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2331, '956', '1', '14', '799', '41.91', '4.16', '1.39', '47.46', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2332, '957', '1', '14', '884', '42.98', '4.41', '1.39', '48.78', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2333, '958', '1', '12', '701', '40.73', '3.89', '1.39', '46.01', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2334, '959', '1', '12', '682', '40.51', '3.84', '1.39', '45.74', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2335, '960', '1', '12', '195', '35.67', '2.71', '1.39', '39.77', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2336, '961', '1', '12', '118', '35.07', '2.56', '1.39', '39.02', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2337, '962', '1', '12', '85', '34.84', '2.5', '1.39', '38.73', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2338, '963', '1', '4', '67', '34.72', '2.47', '1.39', '38.58', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2339, '964', '1', '4', '59', '34.67', '2.45', '1.39', '38.51', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2340, '965', '1', '4', '56', '34.65', '2.45', '1.39', '38.49', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2341, '966', '1', '2', '53', '34.63', '2.44', '1.39', '38.46', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2342, '967', '1', '1', '48', '34.6', '2.43', '1.39', '38.42', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2343, '968', '1', '3', '42', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2344, '969', '1', '3', '35', '34.53', '2.41', '1.39', '38.32', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2345, '970', '1', '3', '31', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2346, '971', '1', '8', '28', '34.49', '2.4', '1.39', '38.27', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2347, '972', '1', '8', '24', '34.47', '2.39', '1.39', '38.24', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2348, '973', '1', '8', '22', '34.45', '2.38', '1.39', '38.23', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2349, '974', '1', '8', '19', '34.44', '2.38', '1.39', '38.21', '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2350, '975', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2351, '976', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2352, '977', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:16', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2353, '978', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2354, '979', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2355, '980', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2356, '981', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2357, '982', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2358, '983', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2359, '984', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2360, '985', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2361, '986', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2362, '987', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2363, '988', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2364, '989', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2365, '990', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2366, '991', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2367, '992', '1', '12', '910', '43.32', '4.49', '1.39', '49.2', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2368, '993', '1', '12', '1006', '44.6', '4.79', '1.39', '50.78', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2369, '994', '1', '12', '1532', '52.79', '6.75', '1.39', '60.93', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2370, '995', '1', '14', '628', '39.89', '3.7', '1.39', '44.98', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2371, '996', '1', '14', '161', '35.4', '2.64', '1.39', '39.43', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2372, '997', '1', '14', '629', '39.9', '3.7', '1.39', '44.99', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2373, '998', '1', '14', '706', '40.79', '3.9', '1.39', '46.08', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2374, '999', '1', '14', '344', '36.97', '3.02', '1.39', '41.38', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2375, '1000', '1', '14', '508', '38.59', '3.4', '1.39', '43.38', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2376, '1001', '1', '14', '299', '36.56', '2.92', '1.39', '40.87', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2377, '1002', '1', '12', '331', '36.85', '2.99', '1.39', '41.23', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2378, '1003', '1', '12', '384', '37.35', '3.11', '1.39', '41.85', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2379, '1004', '1', '5', '185', '35.59', '2.69', '1.39', '39.67', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2380, '1005', '1', '5', '70', '34.74', '2.47', '1.39', '38.6', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2381, '1006', '1', '5', '63', '34.7', '2.46', '1.39', '38.54', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2382, '1007', '1', '5', '54', '34.64', '2.44', '1.39', '38.47', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2383, '1008', '1', '5', '47', '34.6', '2.43', '1.39', '38.42', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2384, '1009', '1', '5', '46', '34.59', '2.43', '1.39', '38.41', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2385, '1010', '1', '5', '46', '34.59', '2.43', '1.39', '38.41', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2386, '1011', '1', '3', '39', '34.55', '2.41', '1.39', '38.35', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2387, '1012', '1', '3', '34', '34.52', '2.41', '1.39', '38.32', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2388, '1013', '1', '3', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2389, '1014', '1', '8', '27', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2390, '1015', '1', '8', '24', '34.47', '2.39', '1.39', '38.24', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2391, '1016', '1', '8', '20', '34.44', '2.38', '1.39', '38.22', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2392, '1017', '1', '8', '21', '34.45', '2.38', '1.39', '38.22', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2393, '1018', '1', '8', '24', '34.47', '2.39', '1.39', '38.24', '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2394, '1019', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2395, '1020', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2396, '1021', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2397, '1022', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:17', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2398, '1023', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2399, '1024', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2400, '1025', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2401, '1026', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2402, '1027', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2403, '1028', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2404, '1029', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2405, '1030', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2406, '1031', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2407, '1032', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2408, '1033', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2409, '1034', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2410, '1035', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2411, '1036', '1', '14', '1958', '61.01', '8.78', '1.39', '71.18', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2412, '1037', '1', '14', '1103', '45.96', '5.11', '1.39', '52.47', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2413, '1038', '1', '14', '798', '41.9', '4.16', '1.39', '47.45', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2414, '1039', '1', '14', '494', '38.45', '3.36', '1.39', '43.2', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2415, '1040', '1', '14', '345', '36.98', '3.02', '1.39', '41.39', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2416, '1041', '1', '14', '226', '35.92', '2.77', '1.39', '40.09', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2417, '1042', '1', '14', '272', '36.32', '2.87', '1.39', '40.57', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2418, '1043', '1', '14', '139', '35.23', '2.6', '1.39', '39.22', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2419, '1044', '1', '14', '139', '35.23', '2.6', '1.39', '39.22', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2420, '1045', '1', '14', '193', '35.65', '2.71', '1.39', '39.75', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2421, '1046', '1', '14', '123', '35.11', '2.57', '1.39', '39.07', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2422, '1047', '1', '5', '76', '34.78', '2.48', '1.39', '38.65', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2423, '1048', '1', '5', '71', '34.75', '2.47', '1.39', '38.61', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2424, '1049', '1', '5', '44', '34.58', '2.42', '1.39', '38.39', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2425, '1050', '1', '5', '53', '34.63', '2.44', '1.39', '38.46', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2426, '1051', '1', '5', '49', '34.61', '2.43', '1.39', '38.43', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2427, '1052', '1', '5', '43', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2428, '1053', '1', '5', '37', '34.54', '2.41', '1.39', '38.34', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2429, '1054', '1', '15', '36', '34.53', '2.41', '1.39', '38.33', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2430, '1055', '1', '15', '31', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2431, '1056', '1', '8', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2432, '1057', '1', '8', '26', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2433, '1058', '1', '8', '23', '34.46', '2.39', '1.39', '38.24', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2434, '1059', '1', '8', '19', '34.44', '2.38', '1.39', '38.21', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2435, '1060', '1', '8', '20', '34.44', '2.38', '1.39', '38.22', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2436, '1061', '1', '8', '19', '34.44', '2.38', '1.39', '38.21', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2437, '1062', '1', '8', '21', '34.45', '2.38', '1.39', '38.22', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2438, '1063', '1', '8', '25', '34.47', '2.39', '1.39', '38.25', '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2439, '1064', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:18', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2440, '1065', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2441, '1066', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2442, '1067', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2443, '1068', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2444, '1069', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2445, '1070', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2446, '1071', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2447, '1072', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2448, '1073', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2449, '1074', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2450, '1075', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2451, '1076', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2452, '1077', '1', '14', '648', '40.12', '3.75', '1.39', '45.26', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2453, '1078', '1', '14', '916', '43.4', '4.51', '1.39', '49.3', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2454, '1079', '1', '14', '1013', '44.7', '4.81', '1.39', '50.9', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2455, '1080', '1', '14', '792', '41.82', '4.14', '1.39', '47.36', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2456, '1081', '1', '14', '806', '42', '4.18', '1.39', '47.57', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2457, '1082', '1', '14', '639', '40.02', '3.73', '1.39', '45.13', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2458, '1083', '1', '14', '416', '37.66', '3.18', '1.39', '42.23', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2459, '1084', '1', '14', '317', '36.72', '2.96', '1.39', '41.07', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2460, '1085', '1', '14', '748', '41.29', '4.02', '1.39', '46.7', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2461, '1086', '1', '14', '568', '39.23', '3.54', '1.39', '44.17', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2462, '1087', '1', '14', '145', '35.27', '2.61', '1.39', '39.28', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2463, '1088', '1', '14', '74', '34.77', '2.48', '1.39', '38.64', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2464, '1089', '1', '14', '77', '34.79', '2.48', '1.39', '38.66', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2465, '1090', '1', '14', '59', '34.67', '2.45', '1.39', '38.51', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2466, '1091', '1', '14', '51', '34.62', '2.44', '1.39', '38.45', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2467, '1092', '1', '14', '60', '34.68', '2.45', '1.39', '38.52', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2468, '1093', '1', '15', '52', '34.63', '2.44', '1.39', '38.46', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2469, '1094', '1', '15', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2470, '1095', '1', '15', '42', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2471, '1096', '1', '15', '36', '34.53', '2.41', '1.39', '38.33', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2472, '1097', '1', '15', '31', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2473, '1098', '1', '15', '31', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2474, '1099', '1', '8', '30', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2475, '1100', '1', '8', '25', '34.47', '2.39', '1.39', '38.25', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2476, '1101', '1', '8', '26', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2477, '1102', '1', '8', '20', '34.44', '2.38', '1.39', '38.22', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2478, '1103', '1', '8', '18', '34.43', '2.38', '1.39', '38.2', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2479, '1104', '1', '8', '21', '34.45', '2.38', '1.39', '38.22', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2480, '1105', '1', '8', '20', '34.44', '2.38', '1.39', '38.22', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2481, '1106', '1', '8', '20', '34.44', '2.38', '1.39', '38.22', '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2482, '1107', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:19', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2483, '1108', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2484, '1109', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2485, '1110', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2486, '1111', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2487, '1112', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2488, '1113', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2489, '1114', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2490, '1115', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2491, '1116', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2492, '1117', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2493, '1118', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2494, '1119', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2495, '1120', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2496, '1121', '1', '14', '607', '39.66', '3.64', '1.39', '44.69', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2497, '1122', '1', '14', '619', '39.79', '3.67', '1.39', '44.86', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2498, '1123', '1', '14', '859', '42.66', '4.34', '1.39', '48.39', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2499, '1124', '1', '14', '774', '41.6', '4.09', '1.39', '47.08', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2500, '1125', '1', '14', '484', '38.34', '3.34', '1.39', '43.07', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2501, '1126', '1', '14', '524', '38.76', '3.44', '1.39', '43.59', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2502, '1127', '1', '14', '439', '37.89', '3.23', '1.39', '42.51', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2503, '1128', '1', '14', '502', '38.53', '3.38', '1.39', '43.3', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2504, '1129', '1', '14', '149', '35.3', '2.62', '1.39', '39.32', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2505, '1130', '1', '14', '71', '34.75', '2.47', '1.39', '38.61', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2506, '1131', '1', '14', '52', '34.63', '2.44', '1.39', '38.46', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2507, '1132', '1', '14', '55', '34.65', '2.44', '1.39', '38.48', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2508, '1133', '1', '14', '46', '34.59', '2.43', '1.39', '38.41', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2509, '1134', '1', '14', '44', '34.58', '2.42', '1.39', '38.39', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2510, '1135', '1', '14', '46', '34.59', '2.43', '1.39', '38.41', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2511, '1136', '1', '15', '47', '34.6', '2.43', '1.39', '38.42', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2512, '1137', '1', '15', '42', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2513, '1138', '1', '15', '38', '34.54', '2.41', '1.39', '38.35', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2514, '1139', '1', '15', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2515, '1140', '1', '15', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2516, '1141', '1', '15', '27', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2517, '1142', '1', '8', '26', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2518, '1143', '1', '15', '25', '34.47', '2.39', '1.39', '38.25', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2519, '1144', '1', '8', '21', '34.45', '2.38', '1.39', '38.22', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2520, '1145', '1', '8', '20', '34.44', '2.38', '1.39', '38.22', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2521, '1146', '1', '8', '22', '34.45', '2.38', '1.39', '38.23', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2522, '1147', '1', '8', '16', '34.42', '2.37', '1.39', '38.19', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2523, '1148', '1', '8', '18', '34.43', '2.38', '1.39', '38.2', '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2524, '1149', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2525, '1150', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2526, '1151', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2527, '1152', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:20', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2528, '1153', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2529, '1154', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2530, '1155', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2531, '1156', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2532, '1157', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2533, '1158', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2534, '1159', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2535, '1160', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2536, '1161', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2537, '1162', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2538, '1163', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2539, '1164', '1', '14', '382', '37.33', '3.11', '1.39', '41.82', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2540, '1165', '1', '14', '445', '37.95', '3.25', '1.39', '42.59', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2541, '1166', '1', '14', '418', '37.68', '3.19', '1.39', '42.25', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2542, '1167', '1', '14', '666', '40.32', '3.8', '1.39', '45.51', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2543, '1168', '1', '14', '420', '37.7', '3.19', '1.39', '42.28', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2544, '1169', '1', '14', '893', '43.1', '4.44', '1.39', '48.93', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2545, '1170', '1', '14', '682', '40.51', '3.84', '1.39', '45.74', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2546, '1171', '1', '14', '165', '35.43', '2.65', '1.39', '39.47', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2547, '1172', '1', '14', '75', '34.77', '2.48', '1.39', '38.65', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2548, '1173', '1', '14', '45', '34.58', '2.43', '1.39', '38.4', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2549, '1174', '1', '14', '37', '34.54', '2.41', '1.39', '38.34', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2550, '1175', '1', '14', '39', '34.55', '2.41', '1.39', '38.35', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2551, '1176', '1', '14', '42', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2552, '1177', '1', '14', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2553, '1178', '1', '14', '41', '34.56', '2.42', '1.39', '38.37', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2554, '1179', '1', '15', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2555, '1180', '1', '15', '42', '34.57', '2.42', '1.39', '38.38', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2556, '1181', '1', '15', '37', '34.54', '2.41', '1.39', '38.34', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2557, '1182', '1', '15', '35', '34.53', '2.41', '1.39', '38.32', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2558, '1183', '1', '15', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2559, '1184', '1', '15', '23', '34.46', '2.39', '1.39', '38.24', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2560, '1185', '1', '15', '25', '34.47', '2.39', '1.39', '38.25', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2561, '1186', '1', '15', '23', '34.46', '2.39', '1.39', '38.24', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2562, '1187', '1', '15', '20', '34.44', '2.38', '1.39', '38.22', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2563, '1188', '1', '8', '19', '34.44', '2.38', '1.39', '38.21', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2564, '1189', '1', '8', '19', '34.44', '2.38', '1.39', '38.21', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2565, '1190', '1', '8', '16', '34.42', '2.37', '1.39', '38.19', '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2566, '1191', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2567, '1192', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2568, '1193', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2569, '1194', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2570, '1195', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2571, '1196', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2572, '1197', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:21', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2573, '1198', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2574, '1199', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2575, '1200', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2576, '1201', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2577, '1202', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2578, '1203', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2579, '1204', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2580, '1205', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2581, '1206', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2582, '1207', '1', '14', '328', '36.82', '2.99', '1.39', '41.2', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2583, '1208', '1', '14', '315', '36.7', '2.96', '1.39', '41.05', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2584, '1209', '1', '14', '430', '37.8', '3.21', '1.39', '42.4', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2585, '1210', '1', '14', '249', '36.12', '2.82', '1.39', '40.33', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2586, '1211', '1', '14', '566', '39.21', '3.54', '1.39', '44.14', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2587, '1212', '1', '14', '241', '36.05', '2.8', '1.39', '40.24', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2588, '1213', '1', '14', '273', '36.33', '2.87', '1.39', '40.59', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2589, '1214', '1', '14', '133', '35.18', '2.59', '1.39', '39.16', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2590, '1215', '1', '14', '44', '34.58', '2.42', '1.39', '38.39', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2591, '1216', '1', '14', '38', '34.54', '2.41', '1.39', '38.35', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2592, '1217', '1', '14', '34', '34.52', '2.41', '1.39', '38.32', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2593, '1218', '1', '14', '34', '34.52', '2.41', '1.39', '38.32', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2594, '1219', '1', '14', '36', '34.53', '2.41', '1.39', '38.33', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2595, '1220', '1', '14', '38', '34.54', '2.41', '1.39', '38.35', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2596, '1221', '1', '14', '40', '34.55', '2.42', '1.39', '38.36', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2597, '1222', '1', '15', '35', '34.53', '2.41', '1.39', '38.32', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2598, '1223', '1', '15', '34', '34.52', '2.41', '1.39', '38.32', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2599, '1224', '1', '15', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2600, '1225', '1', '15', '32', '34.51', '2.4', '1.39', '38.3', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2601, '1226', '1', '15', '28', '34.49', '2.4', '1.39', '38.27', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2602, '1227', '1', '15', '25', '34.47', '2.39', '1.39', '38.25', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2603, '1228', '1', '15', '23', '34.46', '2.39', '1.39', '38.24', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2604, '1229', '1', '15', '21', '34.45', '2.38', '1.39', '38.22', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2605, '1230', '1', '15', '18', '34.43', '2.38', '1.39', '38.2', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2606, '1231', '1', '8', '20', '34.44', '2.38', '1.39', '38.22', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2607, '1232', '1', '8', '16', '34.42', '2.37', '1.39', '38.19', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2608, '1233', '1', '8', '13', '34.41', '2.37', '1.39', '38.17', '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2609, '1234', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2610, '1235', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2611, '1236', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2612, '1237', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2613, '1238', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2614, '1239', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2615, '1240', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2616, '1241', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2617, '1242', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:22', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2618, '1243', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2619, '1244', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2620, '1245', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2621, '1246', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2622, '1247', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2623, '1248', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2624, '1249', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2625, '1250', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2626, '1251', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2627, '1252', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2628, '1253', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2629, '1254', '1', '14', '133', '35.18', '2.59', '1.39', '39.16', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2630, '1255', '1', '14', '117', '35.07', '2.56', '1.39', '39.02', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2631, '1256', '1', '14', '74', '34.77', '2.48', '1.39', '38.64', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2632, '1257', '1', '14', '47', '34.6', '2.43', '1.39', '38.42', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2633, '1258', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2634, '1259', '1', '14', '34', '34.52', '2.41', '1.39', '38.32', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2635, '1260', '1', '14', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2636, '1261', '1', '14', '31', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2637, '1262', '1', '14', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2638, '1263', '1', '14', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2639, '1264', '1', '14', '35', '34.53', '2.41', '1.39', '38.32', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2640, '1265', '1', '15', '32', '34.51', '2.4', '1.39', '38.3', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2641, '1266', '1', '15', '32', '34.51', '2.4', '1.39', '38.3', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2642, '1267', '1', '15', '31', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2643, '1268', '1', '15', '26', '34.48', '2.39', '1.39', '38.26', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2644, '1269', '1', '15', '24', '34.47', '2.39', '1.39', '38.24', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2645, '1270', '1', '15', '24', '34.47', '2.39', '1.39', '38.24', '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2646, '1271', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2647, '1272', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2648, '1273', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2649, '1274', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2650, '1275', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:23', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2651, '1276', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2652, '1277', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2653, '1278', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2654, '1279', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2655, '1280', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2656, '1281', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2657, '1282', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2658, '1283', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2659, '1284', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2660, '1285', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2661, '1286', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2662, '1287', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2663, '1288', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2664, '1289', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2665, '1290', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2666, '1291', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2667, '1292', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2668, '1293', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2669, '1294', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2670, '1295', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2671, '1296', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2672, '1297', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2673, '1298', '1', '14', '77', '34.79', '2.48', '1.39', '38.66', '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2674, '1299', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2675, '1300', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2676, '1301', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2677, '1302', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2678, '1303', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2679, '1304', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2680, '1305', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2681, '1306', '1', '15', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:24', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2682, '1307', '1', '15', '33', '34.51', '2.4', '1.39', '38.31', '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2683, '1308', '1', '15', '30', '34.5', '2.4', '1.39', '38.29', '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2684, '1309', '1', '15', '25', '34.47', '2.39', '1.39', '38.25', '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2685, '1310', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2686, '1311', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2687, '1312', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2688, '1313', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2689, '1314', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2690, '1315', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2691, '1316', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2692, '1317', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2693, '1318', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2694, '1319', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2695, '1320', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2696, '1321', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2697, '1322', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2698, '1323', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2699, '1324', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2700, '1325', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2701, '1326', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2702, '1327', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2703, '1328', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2704, '1329', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2705, '1330', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2706, '1331', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2707, '1332', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2708, '1333', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2709, '1334', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2710, '1335', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2711, '1336', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2712, '1337', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2713, '1338', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2714, '1339', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2715, '1340', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2716, '1341', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2717, '1342', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2718, '1343', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2719, '1344', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2720, '1345', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2721, '1346', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2722, '1347', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2723, '1348', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2724, '1349', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2725, '1350', '1', '15', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2726, '1351', '1', '15', '29', '34.49', '2.4', '1.39', '38.28', '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2727, '1352', '1', '15', '28', '34.49', '2.4', '1.39', '38.27', '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2728, '1353', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:25', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2729, '1354', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2730, '1355', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2731, '1356', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2732, '1357', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2733, '1358', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2734, '1359', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2735, '1360', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2736, '1361', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2737, '1362', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2738, '1363', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2739, '1364', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2740, '1365', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2741, '1366', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2742, '1367', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2743, '1368', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2744, '1369', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2745, '1370', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2746, '1371', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2747, '1372', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2748, '1373', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2749, '1374', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2750, '1375', '0', '0', '', NULL, NULL, NULL, NULL, '2020-02-20 12:07:26', NULL, 0, 0, 1);
INSERT INTO `universe_ray` VALUES (2751, '1376', '0', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
COMMIT;

-- ----------------------------
-- Table structure for user
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `id` int(5) NOT NULL AUTO_INCREMENT COMMENT '用户ID',
  `username` varchar(20) NOT NULL COMMENT '用户名',
  `password` varchar(32) DEFAULT NULL,
  `role_id` int(5) NOT NULL COMMENT '角色ID',
  `operator_id` int(5) NOT NULL COMMENT '操作人ID',
  `valid` tinyint(1) NOT NULL COMMENT '是否有效，0无效、1有效',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `update_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '修改时间',
  `is_activated` tinyint(1) NOT NULL COMMENT '是否修改过密码，0没有，1修改过了',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=36 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user
-- ----------------------------
BEGIN;
INSERT INTO `user` VALUES (1, 'admin', '0e85a3f4bd9b81450bcf22be2e0dcb67', 1, 1, 1, '2020-02-14 15:19:32', '2020-03-07 18:04:19', 0);
COMMIT;

-- ----------------------------
-- Table structure for user_role_relationship
-- ----------------------------
DROP TABLE IF EXISTS `user_role_relationship`;
CREATE TABLE `user_role_relationship` (
  `user_id` int(5) NOT NULL AUTO_INCREMENT COMMENT '用户ID',
  `role_id` int(5) NOT NULL COMMENT '角色ID',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `valid` tinyint(1) NOT NULL COMMENT '是否有效，0无效、1有效',
  `update_time` timestamp NOT NULL COMMENT '修改时间',
  PRIMARY KEY (`user_id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user_role_relationship
-- ----------------------------
BEGIN;
INSERT INTO `user_role_relationship` VALUES (1, 1, '2020-02-24 15:53:20', 1, '2020-02-24 15:53:18');
COMMIT;

-- ----------------------------
-- Table structure for vehicle_dosage
-- ----------------------------
DROP TABLE IF EXISTS `vehicle_dosage`;
CREATE TABLE `vehicle_dosage` (
  `id` int(8) NOT NULL AUTO_INCREMENT COMMENT 'ID',
  `data_category` varchar(32) NOT NULL COMMENT '数据类型',
  `location` varchar(16) DEFAULT NULL COMMENT '位置',
  `road_name` varchar(16) DEFAULT NULL COMMENT '名称',
  `route` varchar(16) NOT NULL COMMENT '公交路线',
  `driving_state` varchar(16) DEFAULT NULL COMMENT '行驶状态',
  `monitor_number` int(6) DEFAULT NULL COMMENT '监测数量',
  `measure_result_max_range` varchar(16) DEFAULT NULL COMMENT '测量结果最大值范围',
  `measure_result_min_range` varchar(16) DEFAULT NULL COMMENT '测量结果最小值范围',
  `measure_result_average_range` varchar(16) DEFAULT NULL COMMENT '测量结果均值范围',
  `create_time` timestamp NULL DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT NULL COMMENT '更新时间',
  `user_id` int(5) DEFAULT NULL COMMENT '创建用户名',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态',
  `deleted` int(2) DEFAULT '0' COMMENT '删除状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=328 DEFAULT CHARSET=utf8 COMMENT='车辆γ剂量监测数据';

-- ----------------------------
-- Records of vehicle_dosage
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for vehicle_dosage_rate
-- ----------------------------
DROP TABLE IF EXISTS `vehicle_dosage_rate`;
CREATE TABLE `vehicle_dosage_rate` (
  `id` int(16) NOT NULL AUTO_INCREMENT COMMENT 'ID',
  `vehicle_category` varchar(32) NOT NULL COMMENT '车辆类型',
  `route` varchar(16) NOT NULL COMMENT '路线',
  `station` varchar(32) NOT NULL COMMENT '站点或位置',
  `dosage_rate_one` decimal(8,2) DEFAULT NULL COMMENT '剂量率1',
  `dosage_rate_two` decimal(8,2) DEFAULT NULL COMMENT '剂量率2',
  `dosage_rate_three` decimal(8,2) DEFAULT NULL COMMENT '剂量率3',
  `dosage_rate_four` decimal(8,2) DEFAULT NULL COMMENT '剂量率4',
  `dosage_rate_five` decimal(8,2) DEFAULT NULL COMMENT '剂量率5',
  `dosage_rate_six` decimal(8,2) DEFAULT NULL COMMENT '剂量率6',
  `dosage_rate_seven` decimal(8,2) DEFAULT NULL COMMENT '剂量率7',
  `dosage_rate_eight` decimal(8,2) DEFAULT NULL COMMENT '剂量率8',
  `dosage_rate_nine` decimal(8,2) DEFAULT NULL COMMENT '剂量率9',
  `dosage_rate_ten` decimal(8,2) DEFAULT NULL COMMENT '剂量率10',
  `dosage_rate_average` decimal(8,2) DEFAULT NULL COMMENT '均值',
  `dosage_rate_min` decimal(8,2) DEFAULT NULL COMMENT '最小值',
  `dosage_rate_max` decimal(8,2) DEFAULT NULL COMMENT '最大值',
  `calibration_factor` decimal(8,2) DEFAULT NULL COMMENT '校准因子',
  `calibration_dosage_rate_average` decimal(8,2) DEFAULT NULL COMMENT '均值*校准因子',
  `calibration_dosage_rate_min` decimal(8,2) DEFAULT NULL COMMENT '最小值*校准因子',
  `calibration_dosage_rate_max` decimal(8,2) DEFAULT NULL COMMENT '最大值*校准因子',
  `create_time` timestamp NULL DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT NULL COMMENT '更新时间',
  `user_id` int(5) DEFAULT NULL COMMENT '创建用户名',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态',
  `deleted` int(2) DEFAULT '0' COMMENT '删除状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=7696 DEFAULT CHARSET=utf8 COMMENT='车辆γ剂量率';

-- ----------------------------
-- Records of vehicle_dosage_rate
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for vehicle_inner_dosage
-- ----------------------------
DROP TABLE IF EXISTS `vehicle_inner_dosage`;
CREATE TABLE `vehicle_inner_dosage` (
  `id` int(16) NOT NULL AUTO_INCREMENT COMMENT 'ID',
  `data_category` varchar(32) NOT NULL COMMENT '数据类型',
  `road_type` varchar(16) NOT NULL COMMENT '公路类型',
  `vehicle_type` varchar(16) DEFAULT NULL COMMENT '车辆类型',
  `monitor_number` int(6) DEFAULT NULL COMMENT '监测数量',
  `front_result_range` varchar(16) DEFAULT NULL COMMENT '测量结果-车厢前侧',
  `middle_result_range` varchar(16) DEFAULT NULL COMMENT '测量结果-车厢中部',
  `back_result_range` varchar(16) DEFAULT NULL COMMENT '测量结果-车厢后侧',
  `entirety_result_range` varchar(16) DEFAULT NULL COMMENT '测量结果-车厢范围',
  `create_time` timestamp NULL DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT NULL COMMENT '更新时间',
  `user_id` int(5) DEFAULT NULL COMMENT '创建用户名',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态',
  `deleted` int(2) DEFAULT '0' COMMENT '删除状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=26 DEFAULT CHARSET=utf8 COMMENT='车厢γ剂量率结果统计';

-- ----------------------------
-- Records of vehicle_inner_dosage
-- ----------------------------
BEGIN;
COMMIT;

-- ----------------------------
-- Table structure for vehicle_inner_rn_dosage
-- ----------------------------
DROP TABLE IF EXISTS `vehicle_inner_rn_dosage`;
CREATE TABLE `vehicle_inner_rn_dosage` (
  `id` int(16) NOT NULL AUTO_INCREMENT COMMENT 'ID',
  `data_category` varchar(32) NOT NULL COMMENT '数据类型',
  `location` varchar(16) DEFAULT NULL COMMENT '位置',
  `route` varchar(16) NOT NULL COMMENT '公交路线',
  `monitor_number` int(6) DEFAULT NULL COMMENT '监测数量',
  `measure_result_max` decimal(8,2) DEFAULT NULL COMMENT '测量结果最大值范围',
  `measure_result_min` decimal(8,2) DEFAULT NULL COMMENT '测量结果最小值范围',
  `measure_result_average` decimal(8,2) DEFAULT NULL COMMENT '测量结果均值范围',
  `create_time` timestamp NULL DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT NULL COMMENT '更新时间',
  `user_id` int(5) DEFAULT NULL COMMENT '创建用户名',
  `disabled` int(2) DEFAULT NULL COMMENT '启用状态',
  `deleted` int(2) DEFAULT '0' COMMENT '删除状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=59 DEFAULT CHARSET=utf8 COMMENT='车厢氡浓度监测数据';

-- ----------------------------
-- Records of vehicle_inner_rn_dosage
-- ----------------------------
BEGIN;
COMMIT;

SET FOREIGN_KEY_CHECKS = 1;
